-- phpMyAdmin SQL Dump
-- version 4.6.5.2
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1
-- Generation Time: Oct 13, 2018 at 02:54 AM
-- Server version: 10.1.21-MariaDB
-- PHP Version: 5.6.30

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `prep`
--

-- --------------------------------------------------------

--
-- Table structure for table `events`
--

CREATE TABLE `events` (
  `id` int(11) NOT NULL,
  `event_name` varchar(100) NOT NULL,
  `responsible` varchar(100) NOT NULL,
  `budget` int(11) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

-- --------------------------------------------------------

--
-- Table structure for table `user`
--

CREATE TABLE `user` (
  `id` int(11) NOT NULL,
  `name` varchar(100) NOT NULL,
  `st_no` varchar(100) NOT NULL,
  `st_name` varchar(100) NOT NULL,
  `flat_level` varchar(100) NOT NULL,
  `flat_no` varchar(100) NOT NULL,
  `telephone` int(11) NOT NULL,
  `mobile` int(11) NOT NULL,
  `fmob` int(11) NOT NULL,
  `mmob` int(11) NOT NULL,
  `father` varchar(100) NOT NULL,
  `usertype` int(11) NOT NULL,
  `shamas` tinyint(1) NOT NULL,
  `school` varchar(100) NOT NULL,
  `attendance` tinyint(1) NOT NULL,
  `times` int(11) NOT NULL,
  `role` int(11) NOT NULL,
  `servantm` varchar(100) NOT NULL,
  `week_one` tinyint(1) NOT NULL DEFAULT '0',
  `week_two` tinyint(1) NOT NULL DEFAULT '0',
  `week_three` tinyint(1) NOT NULL DEFAULT '0',
  `week_four` tinyint(1) NOT NULL DEFAULT '0',
  `area` varchar(100) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- Dumping data for table `user`
--

INSERT INTO `user` (`id`, `name`, `st_no`, `st_name`, `flat_level`, `flat_no`, `telephone`, `mobile`, `fmob`, `mmob`, `father`, `usertype`, `shamas`, `school`, `attendance`, `times`, `role`, `servantm`, `week_one`, `week_two`, `week_three`, `week_four`, `area`) VALUES
(1, 'Ù…Ø§Ø±Ùƒ Ø¹ØµØ§Ù…', '', '', '', '', 0, 1201443035, 0, 0, '', 10, 1, '', 0, 0, 1, '', 0, 0, 0, 0, ''),
(2, 'Ø¨ÙŠØ´ÙˆÙŠ ÙˆÙ‡ÙŠØ¨', '', '', '', '', 0, 1224308464, 0, 0, '', 10, 1, '', 0, 0, 0, '', 0, 0, 0, 0, ''),
(3, 'Ø£Ù†Ø·ÙˆÙ†ÙŠÙˆØ³ Ø§Ù„Ù‚Ø³ ', '', '', '', '', 0, 1225933352, 0, 0, '', 10, 1, '', 0, 0, 1, '', 0, 0, 0, 0, ''),
(4, 'Ø£Ù†Ø¯Ø±Ùˆ Ø±Ø´Ø¯ÙŠ', '', '', '', '', 0, 1270140556, 0, 0, '', 10, 1, '', 0, 0, 1, '', 0, 0, 0, 0, ''),
(5, 'ÙØ§Ø¯ÙŠ Ù‡Ø§Ù†ÙŠ', '', '', '', '', 0, 1223458642, 0, 0, '', 10, 1, '', 0, 0, 1, '', 0, 0, 0, 0, ''),
(6, 'Ø£Ù†Ø¯Ø±Ùˆ Ø¬ÙˆØ±Ø¬', '', '', '', '', 0, 1226683853, 0, 0, '', 10, 1, '', 0, 0, 1, '', 0, 0, 0, 0, ''),
(7, 'Ù‡Ø§Ù†ÙŠ Ø«Ø§Ø¨Øª', '', '', '', '', 0, 1227403355, 0, 0, '', 10, 1, '', 0, 0, 2, '', 0, 0, 0, 0, ''),
(8, 'ÙˆÙ‡Ø¨Ø© ÙƒÙ…ÙŠÙ„', '', '', '', '', 0, 122940162, 0, 0, '', 10, 1, '', 0, 0, 2, '', 0, 0, 0, 0, ''),
(9, 'Ù…ÙŠÙ†Ø§ Ø¬ÙˆØ±Ø­Ø¬ Ø§Ù„ÙƒØ¨ÙŠØ±', '', '', '', '', 0, 1224329107, 0, 0, '', 10, 1, '', 0, 0, 2, '', 0, 0, 0, 0, ''),
(10, 'ÙØ±Ø§Ù†ÙƒÙˆ ÙÙ‡Ù…ÙŠ ', '', '', '', '', 0, 1228098846, 0, 0, '', 10, 1, '', 0, 0, 3, '', 0, 0, 0, 0, ''),
(11, 'Ù…Ø±Ù‚Ø³ Ø²ÙƒØ±ÙŠØ§ ', '', '', '', '', 0, 1221490499, 0, 0, '', 10, 1, '', 0, 0, 3, '', 0, 0, 0, 0, ''),
(12, 'Ø£Ù†Ø¯Ø±Ùˆ Ø£Ù…ÙŠØ±', '', '', '', '', 0, 1202296225, 0, 0, '', 10, 1, '', 0, 0, 3, '', 0, 0, 0, 0, ''),
(13, 'Ø¨Ø·Ø±Ø³ ÙˆØ¬ÙŠÙ‡', '', '', '', '', 0, 1285418852, 0, 0, '', 10, 1, '', 0, 0, 3, '', 0, 0, 0, 0, ''),
(14, 'ÙƒÙŠØ±Ù„Ø³ Ø¹Ø²ÙŠØ²', '', '', '', '', 0, 1200880399, 0, 0, '', 10, 1, '', 0, 0, 3, '', 0, 0, 0, 0, ''),
(15, 'Ù…ÙŠÙ†Ø§ Ù…ÙŠÙ„Ø§Ø¯', '', '', '', '', 0, 1225319741, 0, 0, '', 10, 1, '', 0, 0, 3, '', 0, 0, 0, 0, ''),
(16, 'Ù…ÙƒØ§Ø±ÙŠÙˆØ³ Ù…Ø¬Ø¯ÙŠ ', '', '', '', '', 0, 1226902917, 0, 0, '', 10, 1, '', 0, 0, 2, '', 0, 0, 0, 0, ''),
(17, 'Ø¬ÙˆØ±Ø¬ Ù…Ù†ÙŠØ± Ø§Ù„ÙƒØ¨ÙŠØ±', '', '', '', '', 0, 1000004803, 0, 0, '', 10, 1, '', 0, 1, 2, '', 0, 0, 0, 1, ''),
(18, 'Ø§Ù†Ø¯Ø±Ùˆ Ù‡Ø§Ù†ÙŠ Ø³Ù…ÙŠØ±', '7', 'Ø­Ø¨ÙŠØ¨ Ø´Ù„Ø¨Ù‰Â ', '4', '11', 0, 0, 0, 0, '', 1, 0, '', 0, 0, 0, '', 0, 0, 0, 0, ''),
(19, 'Ø§ÙŠÙ…Ø§Ù†ÙˆÙŠÙ„ Ø¨Ø§Ø³Ù…', '34', 'Ø§Ù„Ø¬Ø¯Â ', 'Ø£Ø®ÙŠØ±Â ', '15', 0, 1153151922, 1285333668, 1224454645, '', 1, 1, 'Ø§Ù„Ù…Ø§Ø±ÙˆÙ†ÙŠØ©', 1, 1, 0, '', 0, 1, 0, 0, ''),
(20, 'Ø¨Ø§ÙˆÙ„Ùˆ Ø¬ÙˆÙ† ÙˆØ¬Ø¯ÙŠ', '10', 'Ø­Ù…Ø¯ÙŠ', '8', 'Ø´', 0, 1227214777, 0, 0, '', 1, 0, 'Ø¯ÙŠ Ù„Ø§Ø³Ø§Ù„', 0, 0, 0, '', 0, 0, 0, 0, ''),
(21, 'Ø¨ÙŠØ´ÙˆÙ‰ Ù…Ø§Ø¬Ø¯ ØµØ¨Ø­Ù‰', '13', 'Ø§Ù„Ø¬Ø¯', 'Ø§Ø±Ø¶Ù‰Â ', 'ÙŠÙ…ÙŠÙ†', 0, 0, 1224001094, 1221442422, '', 1, 0, 'Ø§Ù„Ù†ØµØ±', 0, 0, 0, '', 0, 0, 0, 0, ''),
(22, 'Ø¬ÙˆØ±Ø¬ ÙˆÙÙŠÙ‚ ÙØ§ÙŠØ² ØµØ§Ù„Ø­', '9', 'Ø§Ù„Ø¬Ù…ÙŠÙ„Â ', '3', 'ÙŠÙ…ÙŠÙ†', 0, 1159800767, 0, 1282147496, '', 1, 0, 'Ø§Ù„Ø¬Ù„Ø§Ø¡', 1, 2, 0, '', 0, 1, 0, 1, ''),
(23, 'Ø¬ÙˆÙ† Ø£ÙŠÙ…Ù† Ø¬Ø±Ø¬Ø³', '81', 'Ø§Ù„Ø¸Ø§Ù‡Ø±Â -Â ÙÙˆÙ‚ Ø§Ù„Ù…ØµÙˆØ±Ø§ØªÙ‰Â ', '6', '601ÙŠÙ…ÙŠÙ†', 0, 1207314668, 0, 0, '', 1, 1, 'Ù†ÙŠÙˆ Ø±Ù…Ø³ÙŠØ³', 1, 2, 0, '', 0, 1, 0, 1, ''),
(24, 'Ø¯Ø§ÙŠÙÙŠØ¯ Ø¹Ø²Øª Ù…Ù†ÙŠØ±', '7', 'Ø§Ù„Ø¬Ø¯', '4', '14', 0, 1150180907, 0, 1225802109, '', 1, 0, 'Ø§Ù„Ù‚Ø¯ÙŠØ³ Ù…ÙŠØ®Ø§Ø¦ÙŠÙ„', 0, 0, 0, '', 0, 0, 0, 0, ''),
(25, 'ÙØ§Ø¯Ù‰ Ù…Ø±Ù‚Ø³ Ø­Ø¨ÙŠØ¨', '20', 'Ø§Ù„Ø¬Ù…ÙŠÙ„Â ', 'Ø§Ø±Ø¶Ù‰Â ', 'Ø­Ø§Ø±Ø³', 0, 1147468595, 0, 0, '', 1, 0, '', 0, 1, 0, '', 0, 0, 0, 1, ''),
(26, 'ÙÙŠÙ„ÙˆØ¨Ø§ØªÙŠØ± Ø²ÙƒÙ‰ Ø¹Ø¯Ù„Ù‰', '8Ø¨', 'Ø§Ù„Ø³Ø¨Ø¹Â ', '5', 'ÙŠÙ…ÙŠÙ†', 0, 0, 0, 1225315982, '', 1, 0, 'Ø§Ù„Ù‚Ø¯ÙŠØ³ Ù…ÙŠØ®Ø§Ø¦ÙŠÙ„', 0, 0, 0, '', 0, 0, 0, 0, ''),
(27, 'ÙÙŠÙ„ÙˆØ¨Ø§ØªÙŠØ± Ø¹Ø§Ø¯Ù„ Ù…Ù†ØµÙˆØ±', '81', 'Ø§Ù„Ø¸Ø§Ù‡Ø±', '4', 'ÙŠÙ…ÙŠÙ†', 0, 0, 0, 0, '', 1, 0, '', 1, 2, 0, '', 0, 1, 0, 1, ''),
(28, 'ÙÙŠÙ„ÙˆØ¨Ø§ØªÙŠØ± Ù…Ø§Ø¬Ø¯ ÙˆØ¯ÙŠØ¹', '6', 'Ø¹Ø·ÙØ© Ø§Ù„Ù‚Ø³ÙŠØ³ Ø¨Ø¬ÙˆØ§Ø± Ø§Ù„Ù…Ø±Ù‚Ø³ÙŠØ©Â ', '1', '', 0, 0, 0, 0, '', 1, 0, '', 0, 0, 0, '', 0, 0, 0, 0, ''),
(29, 'ÙƒÙŠØ±Ù„Ø³ Ø­Ù†Ø§ Ø§Ø¨Ø±Ø§Ù‡ÙŠÙ…', '25', 'Ø¨Ø±ÙƒØ© Ø§Ù„Ø±Ø·Ù„Â -Ø¹Ù…Ø§Ø±Ø© Ø´Ù†ÙˆØ¯Ø©', '3', '', 0, 0, 0, 0, '', 1, 0, '', 0, 0, 0, '', 0, 0, 0, 0, ''),
(30, 'ÙƒÙŠØ±Ù„Ø³ Ø¹ØµØ§Ù…', '28', 'Â Â Ø­Ø§Ø±Ø© Ø§Ù„Ù‚Ø·Ù†ÙŠÙ† Ø§Ù„Ø¯ÙˆØ± Ø§Ù„Ø«Ø§Ù†Ù‰ Ø£Ù…Ø§Ù… Ø¨Ø§Ø¨ Ø§Ù„Ø´Ø¹Ø±ÙŠØ©', '2', '', 0, 0, 0, 0, '', 1, 0, '', 0, 0, 0, '', 0, 0, 0, 0, ''),
(31, 'ÙƒÙŠØ±Ù„Ø³ Ù…Ø¬Ø¯Ù‰ Ù…Ø³Ø¹ÙˆØ¯', '3', 'Ø³ÙƒØ© Ø§Ù„Ø¬Ù…ÙŠÙ„Â ', '5', 'ÙŠ16', 0, 1278982960, 0, 0, '', 1, 0, '', 1, 2, 0, '', 0, 1, 0, 1, ''),
(32, 'ÙƒÙŠØ±Ù„Ø³ Ù…Ø¬Ø¯ÙŠ Ø¹Ø¨Ø¯ Ø§Ù„Ù…Ù„Ø§Ùƒ', '35', 'ÙƒØ§Ù…Ù„ ØµØ¯Ù‚Ù‰Â ', '2', 'Ø´Ù…Ø§Ù„Â ', 0, 0, 0, 1144472735, '', 1, 0, '', 0, 0, 0, '', 0, 0, 0, 0, ''),
(33, 'ÙƒÙŠØ±Ù„Ø³ Ù…Ø¯Ø­Øª Ø³Ù…ÙŠØ±', '10Ø¨', 'Ø§Ù„Ø¬Ù…ÙŠÙ„Â ', '5', 'Ø¹Ø§Ù„Ø³Ù„Ù…', 0, 0, 0, 0, '', 1, 0, '', 0, 0, 0, '', 0, 0, 0, 0, ''),
(34, 'ÙƒÙŠØ±Ù„Ø³ Ù…Ø¯Ø­Øª Ù†Ø¨ÙŠÙ„', '11', 'Ø­Ù…Ø¯ÙŠ', '5', '18', 0, 0, 0, 0, '', 1, 1, '', 0, 1, 0, '', 0, 0, 0, 1, ''),
(35, 'Ù…Ø§ÙŠÙƒÙ„ ÙƒØ±Ù…', '', 'Ø´Ø§Ø±Ø¹ ØµØ¨Ø±Ù‰', 'Ø§Ù„Ø¬Ø±Ø§Ø¬', 'Ø­Ø§Ø±Ø³Â ', 0, 0, 0, 0, '', 1, 0, '', 1, 1, 0, '', 0, 1, 0, 0, ''),
(36, 'Ù…Ø±Ù‚Ø³ ÙØ¶Ù„Â ', '7', 'Ø±ÙƒÙ† Ø§Ù„Ø¯ÙŠÙ† Ø§Ù„Ø³ÙƒØ§ÙƒÙŠÙ†Ù‰Â -Ø§Ù„Ù‚Ø¨ÙŠØ³Ù‰ ØµÙŠØ¯ÙŠØ© Ø¯.Ù…Ø´ÙŠØ±Ø©', '1', '1', 0, 0, 0, 0, '', 1, 0, '', 0, 1, 0, '', 0, 0, 0, 1, ''),
(37, 'Ù…Ù‚Ø§Ø± Ù…Ù†Ø³Ù‰Â ', '1', 'Ø§Ù…ÙŠÙ† Ø§Ù„Ø¯ÙˆÙ„Ø© Ø¹Ù…Ø§Ø±Ø© Ø§Ù„Ø±Ø­Ù…Ù†Â ', 'Ø£Ø±Ø¶Ù‰Â ', 'Ø­Ø§Ø±Ø³Â ', 0, 0, 0, 0, '', 1, 0, '', 0, 1, 0, '', 0, 0, 0, 1, ''),
(38, 'Ù…ÙˆØ¯Ù‰ Ø§Ø³Ø­Ù‚ Ø§Ø¯ÙŠØ¨', '31', 'Ø§Ù„Ø¸Ø§Ù‡Ø±', '6', '21ÙŠ', 0, 0, 0, 1223870927, '', 1, 0, '', 0, 1, 0, '', 0, 0, 0, 1, ''),
(39, 'Ù…ÙŠÙ†Ø§ Ø²ÙƒØ±ÙŠØ§', '613', 'Ø¨ÙˆØ±Ø³Ø¹ÙŠØ¯Â ', 'Ø¬Ø±Ø§Ø¬', '', 0, 1283818916, 0, 1229459509, '', 1, 0, '', 0, 1, 0, '', 0, 0, 0, 1, ''),
(40, 'ÙŠÙˆØ³Ù Ø§ÙŠÙ…Ù† ÙØ§ÙŠØ²', '9', 'Ù‚Ù…Ø±Â -Â Ø§Ù„Ø³ÙƒØ§ÙƒÙŠÙ†ÙŠ', '11', '5', 0, 0, 0, 0, '', 1, 0, '', 1, 1, 0, '', 0, 1, 0, 0, ''),
(41, 'ÙŠÙˆØ³Ù ÙŠØ¹Ù‚ÙˆØ¨', '16', 'Ø§Ù„Ø³Ù„Ø­Ø¯Ø§Ø±', '3', '0', 0, 0, 0, 0, '', 1, 0, '', 0, 1, 0, '', 0, 0, 0, 1, ''),
(42, 'Ø¨ÙŠØ´ÙˆÙŠ Ù†Ø§Ø¯ÙŠ Â Ø´Ø§ÙƒØ±', '8', 'Ø­Ø§Ø±Ø© Ø­Ù†Ø©Â -Â Ø¨Ø±ÙƒØ© Ø§Ù„Ø±Ø·Ù„', '4', '6', 0, 0, 1205870818, 1284197800, '', 1, 0, 'Ø§Ù„Ø¨Ø·Ø±ÙŠØ±ÙƒÙŠØ©', 1, 1, 0, '', 0, 1, 0, 0, ''),
(43, 'Ø¬ÙˆØ±Ø¬ Ø§Ù„ÙØ±ÙŠØ¯ Ù…Ø³Ø¹ÙˆØ¯', '7', 'Ù‚Ù†Ø·Ø±Ø© Ø§Ù„Ø¨ÙƒØ±ÙŠØ©', '4', '11Ø´', 27873371, 0, 1286576366, 1223356268, 'Ø§Ø¨ÙˆÙ†Ø§ ÙŠÙˆØ³Ù', 1, 1, 'Ø§Ù„Ø¬Ù„Ø§Ø¡', 1, 2, 0, '', 0, 1, 0, 1, ''),
(44, 'Ø±ÙØ¹Øª ØµÙÙˆØª Ø±ÙØ¹Øª', '12', 'Ø­Ø§Ø±Ø© Ø¹Ù„ÙŠ Ø¹Ø§Ø´ÙˆØ± Ù…Ù† Ø­Ø¨ÙŠØ¨ Ø´Ù„Ø¨ÙŠ', '4', '8', 0, 0, 0, 1288989372, 'Ø§Ø¨ÙˆÙ†Ø§ ÙŠÙˆØ­Ù†Ø§Â \"Ø§Ù„ÙØ¬Ø§Ù„Ø©\"', 1, 1, '', 0, 0, 0, '', 0, 0, 0, 0, ''),
(45, 'Ø¹Ø²ÙŠØ² Ø±Ø²Ù‚', '', 'Ø§Ù„Ø¬Ù…Ø¹ÙŠØ©			', '', '', 0, 0, 0, 0, 'Ø§Ø¨ÙˆÙ†Ø§ Ø¨Ø±Ø³ÙˆÙ…', 1, 1, '', 1, 2, 0, '', 0, 1, 0, 1, ''),
(46, 'ÙØ§Ø¯Ù‰ Ù…Ø§Ø¬Ø¯ Ø§Ø¨Ø±Ø§Ù‡ÙŠÙ…Â ', '5', 'Ø­Ø§Ø±Ø© Ø§Ø­Ù…Ø¯ Ø¹Ù„ÙŠ Ø¨Ø¬ÙˆØ§Ø± Ø§Ù„Ù‚Ø¯ÙŠØ³ Ù…ÙŠØ®Ø§Ø¦ÙŠÙ„', '1', '', 0, 0, 1270713664, 1287838710, 'Ø§Ø¨ÙˆÙ†Ø§ ÙŠÙˆØ³Ù', 1, 1, 'Ø«Ù…Ø±Ø© Ø§Ù„ØªÙˆÙÙŠÙ‚', 0, 1, 0, '', 0, 0, 0, 1, ''),
(47, 'ÙØ§Ø¯Ù‰ Ù‡Ø§Ù†Ù‰ ØµØ¨Ø±Ù‰', '21', 'ÙŠÙˆØ³Ù ÙˆÙ‡Ø¨Ù‰ ', '5', '6', 25885931, 0, 1224779265, 1009005685, '', 1, 0, 'Ø§Ù„Ù…Ø§Ø±ÙˆÙ†ÙŠØ©', 1, 1, 0, '', 0, 1, 0, 0, ''),
(48, 'ÙÙŠÙ„ÙˆØ¨Ø§ØªÙŠØ± Ø£ÙŠÙ…Ù† ÙØ§ÙŠÙ‚', '6Ø£', 'ØºØ§Ù„Ù‰', '4', '4', 25931848, 0, 1222240732, 1227386545, '', 1, 0, 'Ø§Ù„Ù…Ø§Ø±ÙˆÙ†ÙŠØ©', 1, 1, 0, '', 0, 1, 0, 0, ''),
(49, 'Ù…Ø§Ø±ØªÙ† Ø±ÙˆÙ…Ø§Ù†Ù‰', '23Ø¨', 'Ø§Ù„Ø¬Ù…ÙŠÙ„Â ', '3', 'Ø´Ù…Ø§Ù„Â ', 27878350, 0, 1091060518, 1282844260, '', 1, 1, 'Ø§Ù„Ù…Ø§Ø±ÙˆÙ†ÙŠØ©', 0, 1, 0, '', 0, 0, 0, 1, ''),
(50, 'Ù…Ø§Ø±ØªÙ† Ù‡Ø§Ù†Ù‰', '5', 'Ø°ÙƒÙ‰', '4', '10', 0, 0, 0, 1220242025, '', 1, 0, 'Ø§Ù„Ø¬Ù„Ø§Ø¡', 0, 0, 0, '', 0, 0, 0, 0, ''),
(51, 'Ù…Ø§Ø±Ùƒ Ù…Ø§Ù‡Ø± Ø¹ÙˆØ¶', '6', 'Ø¨Ø±ÙƒØ© Ø§Ù„Ø­Ø§Ø¬Ø¨Â -Â Ù…Ù† Ø´ Ø§Ù„Ø¬Ø¯', '1', 'ÙˆØ´', 0, 0, 1289654141, 1220412919, 'Ø§Ø¨ÙˆÙ†Ø§ Ø¨Ø±Ø³ÙˆÙ…', 1, 1, 'Ø«Ù…Ø±Ø© Ø§Ù„ØªÙˆÙÙŠÙ‚', 0, 0, 0, '', 0, 0, 0, 0, ''),
(52, 'Ù…Ø¬Ø¯ÙŠ Ø§Ù„Ø¹Ø¨Ø¯', '', 'Ø§Ù„Ø¬Ù…Ø¹ÙŠØ©			', '', '', 0, 0, 0, 0, 'Ø§Ø¨ÙˆÙ†Ø§ Ø¨Ø±Ø³ÙˆÙ…', 1, 1, '', 1, 2, 0, '', 0, 1, 0, 1, ''),
(53, 'Ø§Ø¨Ø±Ø§Ù… Ø³Ø§Ù…Ø­Â ', '19', 'Ø¹Ù…Ø§Ø±Ø© Ø£Ø¨ÙˆÙ†Ø§ Ù…Ù„Ø§Ø®Ù‰Â (Ø¨Ø¬ÙˆØ§Ø± ØµÙŠØ¯Ù„ÙŠØ© Ø§Ù„Ø¬Ù…ÙŠÙ„Â )', 'Ø§Ø±Ø¶Ù‰Â ', 'Ø­Ø§Ø±Ø³Â ', 0, 0, 0, 1064349959, '', 1, 0, '', 0, 1, 0, '', 0, 0, 0, 1, ''),
(54, 'Ø§Ø³ØªÙŠÙÙ† Ø§Ù„Ù‚Ø³ Ø§Ù†Ø¬ÙŠÙ„ÙˆØ³', '42', 'Ø­Ù…Ø¯Ù‰Â ', '1', 'Ø´Ù…Ø§Ù„Â ', 0, 0, 1001004586, 1211310250, '', 1, 0, '', 1, 3, 0, '', 0, 1, 0, 1, ''),
(55, 'Ø§Ù†Ø·ÙˆØ§Ù† Ø§Ù…ÙŠÙ„ Ù…ÙŠØ®Ø§Ø¦ÙŠÙ„', '52', 'Ø­Ù…Ø¯Ù‰Â ', '2', '4', 27877749, 0, 1000621209, 1006401750, '', 1, 0, 'Ø§Ù„Ø¨Ø·Ø±ÙŠØ±ÙƒÙŠØ©', 1, 2, 0, '', 0, 1, 0, 1, ''),
(56, 'Ø§Ù†Ø·ÙˆÙ†ÙŠÙˆØ³ Ø±Ø¶Ø§', '42', 'Ø­Ù…Ø¯Ù‰Â ', '1', '14', 0, 0, 1272255880, 0, '', 1, 0, '', 1, 2, 0, '', 0, 1, 0, 1, ''),
(57, 'Ø£Ø¨Ø±Ø§Ù‡ÙŠÙ… ÙØ±Ø¬ ØºØ·Ø§Ø³', '4Ø£', 'ÙŠÙˆØ³Ù ÙˆÙ‡Ø¨Ù‰Â ', '2', '4', 25914030, 0, 0, 1288910281, '', 1, 0, 'Ø§Ù„Ù…Ø§Ø±ÙˆÙ†ÙŠØ©', 1, 2, 0, '', 0, 1, 0, 1, ''),
(58, 'Ø¨Ø±Ù†Ø§Ø±Ø¯Ùˆ Ø¹ØµØ§Ù… Ø±Ù…Ø²Ù‰', '1', 'Ø§Ù„Ø¬Ù…ÙŠÙ„Â ', '11', '51', 0, 0, 0, 0, '', 1, 1, 'Ø§Ù„ØªÙˆÙÙŠÙ‚', 1, 2, 0, '', 0, 1, 0, 1, ''),
(59, 'Ø¨Ø³Ù†ØªÙ‰ Ø§ÙŠÙ…Ù† Ù†ÙˆØ±Â ', '4', 'ØµØ¨Ø±Ù‰Â ', '3', '34', 25935478, 0, 1206096586, 1206096657, '', 1, 0, '', 0, 0, 0, '', 0, 0, 0, 0, ''),
(60, 'ØªÙŠÙ…ÙˆØ± Ø¹Ù…Ø§Ø¯', '', '', '', '', 0, 0, 0, 0, '', 1, 0, '', 0, 0, 0, '', 0, 0, 0, 0, ''),
(61, 'Ø¬ÙˆØ±Ø¬ ØµÙÙˆØª Ø±Ø¬Ø§Ø¦Ù‰', '', 'Ø§Ù„Ø¬Ø¯', '', '', 0, 0, 0, 0, '', 1, 1, '', 1, 2, 0, '', 0, 1, 0, 1, ''),
(62, 'Ø¯Ø§Ù†ÙŠØ§Ù„ ØªØ§Ù…Ø± Ø±Ø¤ÙˆÙ', '37', 'Ø§Ù„Ø¸Ø§Ù‡Ø±', '7', '38', 25888875, 0, 1113583261, 1068838618, '', 1, 0, 'Ø¯Ù‰ Ù„Ø§Ø³Ø§Ù„', 0, 1, 0, '', 0, 0, 0, 1, ''),
(63, 'Ø³Ù…Ø¹Ø§Ù† Ù…Ø±Ù‚Ø³', '27', 'Ø­Ø¨ÙŠØ¨ Ø´Ù„Ø¨Ù‰Â ', '3', '7Ø´Â ', 0, 0, 1222892186, 1277185778, '', 1, 0, 'Ø¯Ù‰ Ù„Ø§Ø³Ø§Ù„', 1, 1, 0, '', 0, 1, 0, 0, ''),
(64, 'ÙƒÙŠØ±Ù„Ø³ Ø§Ù…ÙŠØ± Ù…Ù„Ø§Ùƒ', '5', 'Ø§Ø¨Ø±Ø§Ù‡ÙŠÙ… Ù†Ø³ÙŠÙ…Â -Â Ù…ØªÙØ±Ø¹ Ù…Ù† Ø°ÙƒÙŠ', '4', '', 0, 0, 0, 0, '', 1, 0, '', 1, 2, 0, '', 0, 1, 0, 1, ''),
(65, 'ÙƒÙŠØ±Ù„Ø³ Ø­Ù†Ø§ Ø¹ÙŠØ§Ø¯', '5Ø§', 'Ù…Ù†Ø¸Ø±Ø© Ø§Ù„Ù„Ø¤Ù„Ø¤Ø©Â -Â Ù…ØªÙØ±Ø¹ Ù…Ù† Ø´Ø§Ø±Ø¹ Ø§Ù„Ø¸Ø§Ù‡Ø±', '2', 'Ø§Ù„Ø³Ù„Ù…Â ', 0, 0, 1278961399, 1201569986, '', 1, 0, 'Ø«Ù…Ø±Ø© Ø§Ù„ØªÙˆÙÙŠÙ‚', 1, 2, 0, '', 0, 1, 0, 1, ''),
(66, 'ÙƒÙŠØ±Ù„Ø³ Ø´Ø±ÙŠÙ Ù…Ø±Ù‚Ø³', '36', 'Ø§Ù„Ø¬Ø¯', 'Ø§Ø±Ø¶Ù‰Â ', 'ÙŠÙ…ÙŠÙ†', 27879239, 0, 0, 1224477770, '', 1, 0, 'Ø§Ù„Ø¬Ù„Ø§Ø¡', 1, 2, 0, '', 0, 1, 0, 1, ''),
(67, 'ÙƒÙŠØ±Ù„Ø³ Ù‡Ø§Ù†ÙŠ Ù…ÙƒØ±Ù…', '13', 'ÙŠÙˆØ³Ù ÙˆÙ‡Ø¨ÙŠÂ ', 'Ø§Ù„Ø£Ø®ÙŠØ±', '', 0, 0, 1227311964, 0, '', 1, 0, '', 0, 1, 0, '', 0, 0, 0, 1, ''),
(68, 'Ù…Ø§Ø±ÙŠÙˆ Ø³Ø±ÙŠ', '49', 'Ø§Ù„Ù‚Ø¨ÙŠØ³ÙŠ', '3', '', 0, 0, 0, 1272500998, '', 1, 0, '', 0, 0, 0, '', 0, 0, 0, 0, ''),
(69, 'Ù…Ø§ÙŠÙƒÙ„ Ø­Ø³Ø§Ù…', '33', 'Ø°Ù‡Ù†Ù‰', '5', '18', 25939778, 0, 1224174535, 1222316964, '', 1, 0, 'Ø§Ù„Ø¨Ø·Ø±ÙŠØ±ÙƒÙŠØ©', 0, 1, 0, '', 0, 0, 0, 1, ''),
(70, 'Ù…Ø§ÙŠÙƒÙ„ Ø±Ø¶Ø§', '2', 'Ù…ÙŠØ¯Ø§Ù† Ø¨Ø±ÙƒØ© Ø§Ù„Ø±Ø·Ù„Â ', '8', '24', 25912596, 0, 0, 0, '', 1, 0, 'Ø§Ù„Ø¨Ø·Ø±ÙŠØ±ÙƒÙŠØ©', 1, 2, 0, '', 0, 1, 0, 1, ''),
(71, 'Ù†Ø§Ø¯Ø± Ù†Ø¬ÙŠØ¨', '4', 'ÙƒÙˆÙ… Ø§Ù„Ø±ÙŠØ´', 'Ø£Ø±Ø¶Ù‰Â ', 'Ø­Ø§Ø±Ø³Â ', 0, 0, 0, 0, '', 1, 0, '', 0, 0, 0, '', 0, 0, 0, 0, ''),
(72, 'ÙŠÙˆØ³Ù Ø£Ù†ÙŠØ³ Ù‡Ù†Ø¯ÙŠ', '297', 'Ø±Ù…Ø³ÙŠØ³', '1', '4', 26745765, 0, 0, 0, '', 1, 0, 'Ù†ÙŠÙˆ Ø±Ø§Ù…Ø³ÙŠØ³', 0, 0, 0, '', 0, 0, 0, 0, ''),
(73, 'ÙŠÙˆØ³Ù Ø±ÙÙŠÙ‚ Ø±Ø§ØªØ¨', '17', 'ØºØ§Ù„Ù‰Â ', '2', '11', 25915772, 0, 0, 1220134434, '', 1, 0, 'Ø¯Ù‰ Ù„Ø§Ø³Ø§Ù„', 1, 2, 0, '', 0, 1, 0, 1, ''),
(74, 'ÙŠÙˆØ³Ù Ø³Ø§Ù…Ø­ Ø¹ÙŠØ³Ù‰', '2Ø§', 'ÙŠÙˆØ³Ù ÙˆÙ‡Ø¨Ù‰-Ø§Ù„Ø¹Ù…Ø§Ø±Ø© Ø§Ù„Ù„Ù‰ ÙÙ‰ Ø§Ù„Ù†Øµ', '5', '9', 25891156, 0, 0, 1220202449, '', 1, 0, 'ØµØ­Ø§Ø±Ø§', 1, 1, 0, '', 0, 1, 0, 0, ''),
(75, 'ÙŠÙˆØ³Ù Ù…Ø¬Ø¯Ù‰', '21', 'ÙŠÙˆØ³Ù ÙˆÙ‡Ø¨Ù‰', 'Ø§Ø±Ø¶Ù‰Â ', 'Ø­Ø§Ø±Ø³Â ', 0, 0, 0, 1275492530, '', 1, 0, '', 1, 1, 0, '', 0, 1, 0, 0, ''),
(76, 'ØªÙˆÙ…Ø§Ø³ Ù…Ø§Ø¬Ø¯ Ø²ÙƒÙ‰', '6', 'Ø§Ø¨Ù† Ø¨Ø±ÙƒØ©', '9', 'Ø´Ù…Ø§Ù„', 225910918, 0, 0, 0, 'Ø£/ ÙŠÙˆØ³Ù', 2, 1, '', 0, 1, 0, 'Ù‡Ø§Ù†ÙŠ Ø«Ø§Ø¨Øª', 0, 0, 0, 1, 'A'),
(77, 'Ù…ÙŠÙ†Ø§ Ù…Ø§ÙŠÙƒÙ„ Ø¬ÙˆØ±Ø¬', '7 ', 'Ø§Ø¨Ù† Ø¨Ø±ÙƒØ©', '4', 'Ø´Ù…Ø§Ù„', 227879966, 0, 0, 0, '', 2, 0, '', 1, 2, 0, 'ÙˆÙ‡Ø¨Ø©', 0, 1, 0, 1, 'A'),
(78, 'Ù…ÙØ¯Ù‰ Ù…ÙŠÙ†Ø§', '15', 'Ø§Ù„Ø¬Ø¯', 'Ø§Ù„Ø§Ø®ÙŠØ±', 'Ø§Ù„Ø³Ø·ÙˆØ­', 0, 0, 0, 0, 'Ø£/ ÙŠÙˆØ³Ù', 2, 1, '', 1, 2, 0, 'Ù…ÙŠÙ†Ø§ Ø¬ÙˆØ±Ø¬ ', 0, 1, 0, 1, 'A'),
(79, 'ØªÙˆÙ†Ù‰ Ø¹Ù…Ø§Ø¯ Ø±ÙØ¹Øª', '11 Ø£', 'Ø§Ù„Ø¬Ø¯', '5', '13', 0, 1275505712, 0, 0, 'Ø£/ ÙŠÙˆØ³Ù', 2, 1, '', 1, 2, 0, 'ÙˆÙ‡Ø¨Ø©', 0, 1, 0, 1, 'A'),
(80, 'Ø±ÙÙŠÙ‚ ØºØ·Ø§Ø³ Ø³Ø¹Ø¯', '4 Ø£', 'Ø§Ù„Ø¬Ø¯', '4', '9', 225919737, 0, 0, 0, '', 2, 1, '', 0, 0, 0, 'Ø¬ÙˆØ±Ø¬ Ù…Ù†ÙŠØ± ', 0, 0, 0, 0, 'A'),
(81, 'ÙŠÙˆØ³Ù Ù…Ø§Ø¬Ø¯', '3', 'Ø§Ù„Ø¬Ù…ÙŠÙ„', '4', '19', 0, 0, 0, 0, '', 2, 1, '', 0, 0, 0, 'Ø¬ÙˆØ±Ø¬ Ù…Ù†ÙŠØ± ', 0, 0, 0, 0, 'A'),
(82, 'ÙØ§Ø¯Ù‰ ÙŠÙˆØ³Ù Ø¨Ø·Ø±Ø³', '', 'Ø­Ø§Ø±Ø© Ù…ØªÙˆÙ„Ù‰ Ø§Ù…Ø§Ù… Ø§Ù„ÙƒÙ†ÙŠØ³Ø© Ø§Ø®Ø± Ø¨ÙŠØª Ø¹Ù„Ù‰ Ø§Ù„ÙŠÙ…Ù†', 'Ø§Ù„Ø§Ø±Ø¶Ù‰', '', 0, 0, 0, 0, 'Ø£/ Ø¬Ø±Ø¬Ø³', 2, 1, '', 0, 0, 0, 'Ù…ÙŠÙ†Ø§ Ø¬ÙˆØ±Ø¬ ', 0, 0, 0, 0, 'C'),
(83, 'Ø¨ÙˆÙ„Ø§ Ø³Ø¹ÙŠØ¯', '44', 'ÙƒØ§Ù…Ù„ ØµØ¯Ù‚Ù‰ Ø§Ù…Ø§Ù… Ø§Ù„ÙŠÙˆØ³ÙŠÙÙŠØ©Â ', '', '', 0, 1211868009, 0, 0, 'Ø£/ ÙÙŠÙ„ÙˆØ¨Ø§ØªÙŠØ±', 2, 1, '', 1, 1, 0, 'Ø¬ÙˆØ±Ø¬ Ù…Ù†ÙŠØ± ', 0, 1, 0, 0, 'C'),
(84, 'ÙØ§Ø¯Ù‰ Ù…Ø§Ù‡Ø± Ø¹Ø²Ù…Ù‰Â ', '8', 'Ø­Ø§Ø±Ø© Ø­Ù†Ø§ Ù…Ù† Ø¨Ø±ÙƒØ© Ø§Ù„Ø±Ø·Ù„', 'Ø§Ù„Ø§Ø®ÙŠØ±', '', 0, 0, 0, 0, '', 2, 0, '', 0, 0, 0, 'Ù…ÙŠÙ†Ø§ Ø¬ÙˆØ±Ø¬ ', 0, 0, 0, 0, 'C'),
(85, 'Ù…Ø±Ù‚Øµ Ø±Ø¶Ø§ Ù…ÙŠØ®Ø§Ø¦ÙŠÙ„Â ', '23', 'Ø­Ø¨ÙŠØ¨ Ø´Ù„Ø¨Ù‰', '2', '11', 0, 0, 0, 0, 'Ø£/ ÙŠÙˆØ³Ù', 2, 1, '', 1, 1, 0, 'Ù…ÙƒØ§Ø±ÙŠÙˆØ³ Ù…Ø¬Ø¯ÙŠ', 0, 1, 0, 0, 'B'),
(86, 'Ø¨ÙˆÙ„Ø§ Ù…Ù…Ø¯ÙˆØ­', '39', 'Ø³ÙŠØ¯Ù‰ Ù…Ø¯ÙŠÙ† - Ø§Ù„ØµØ¨Ø§Ù†', '3', '6', 0, 0, 0, 0, 'Ø£/ Ù…ÙˆØ³Ù‰ (Ø§Ù„ÙØ¬Ø§Ù„Ø©)', 2, 1, '', 1, 2, 0, 'Ù…ÙŠÙ†Ø§ Ø¬ÙˆØ±Ø¬ ', 0, 1, 0, 1, 'B'),
(87, 'Ù…ÙŠÙ†Ø§ Ù…Ø¬Ø¯Ù‰', '4', 'Ù…ÙŠØ¯Ø§Ù† Ø¨Ø±ÙƒØ© Ø§Ù„Ø±Ø·Ù„', '11', '31', 0, 0, 0, 0, 'Ø£/ Ù…ÙŠÙ†Ø§Â ', 2, 1, '', 1, 2, 0, 'ÙˆÙ‡Ø¨Ø©', 0, 1, 0, 1, 'C'),
(88, 'Ø³ØªÙŠÙÙ† Ø±ÙˆÙ…Ø§Ù†Ù‰ Ø³Ù„ÙŠÙ…Ø§Ù†', '5', 'Ù…ÙŠØ¯Ø§Ù† Ø¨Ø±ÙƒØ© Ø§Ù„Ø±Ø·Ù„', '2', 'Ø´Ù…Ø§Ù„', 225880822, 0, 0, 0, 'Ø£/ ÙÙŠÙ„ÙˆØ¨Ø§ØªÙŠØ±', 2, 0, '', 0, 0, 0, 'Ù‡Ø§Ù†ÙŠ Ø«Ø§Ø¨Øª', 0, 0, 0, 0, 'C'),
(89, 'Ù…Ø§Ø±ÙŠÙˆ Ø§ÙŠÙ‡Ø§Ø¨ Ø¬ÙˆØ±Ø¬', '5', 'Ù…ÙŠØ¯Ø§Ù† Ø¨Ø±ÙƒØ© Ø§Ù„Ø±Ø·Ù„', '1', 'Ø´Ù…Ø§Ù„', 227866374, 0, 0, 0, 'Ø£/ ØªØ§Ø¯Ø±Ø³', 2, 1, '', 0, 0, 0, 'Ù‡Ø§Ù†ÙŠ Ø«Ø§Ø¨Øª', 0, 0, 0, 0, 'C'),
(90, 'Ù…Ø§Ø±Ø³Ù„ÙŠÙ†Ùˆ Ù…ÙŠÙ„Ø§Ø¯', '5', 'Ø§Ø±Ø¶ Ø§Ù„Ø§Ù…Ø§Ù…ÙŠÙ†', '1', '2', 0, 0, 0, 0, '', 2, 1, '', 0, 0, 0, 'Ù‡Ø§Ù†ÙŠ Ø«Ø§Ø¨Øª', 0, 0, 0, 0, 'D'),
(91, 'ÙØ§Ø¯Ù‰ Ù‡Ø§Ù†Ù‰ Ø¬ÙˆØ²ÙŠÙ', '15', 'Ø§Ø±Ø¶ Ø§Ù„Ø§Ù…Ø§Ù…ÙŠÙ†', '4', '13', 225916353, 0, 0, 0, '', 2, 0, '', 0, 0, 0, 'Ù‡Ø§Ù†ÙŠ Ø«Ø§Ø¨Øª', 0, 0, 0, 0, 'D'),
(92, 'ÙŠÙˆØ³Ù ÙŠÙˆØ­Ù†Ø§ Ø§Ù„Ù‚Ø³ Ø²Ø§ÙƒØ±ÙŠØ§Â ', '21', 'Ø§Ù„Ø¬Ù…ÙŠÙ„', '2', '5', 225930873, 0, 0, 0, '', 2, 1, '', 0, 1, 0, 'Ù‡Ø§Ù†ÙŠ Ø«Ø§Ø¨Øª', 0, 0, 0, 1, 'A'),
(93, 'Ø¬ÙˆØ±Ø¬ Ù†Ø¬ÙŠØ¨ Ù…Ø­ÙÙˆØ¸', '25', 'Ø§Ù„Ø¬Ù…ÙŠÙ„', '5', '12', 227869892, 0, 0, 0, 'Ø£/ ÙØ§Ù…', 2, 1, '', 1, 1, 0, 'Ù‡Ø§Ù†ÙŠ Ø«Ø§Ø¨Øª', 0, 1, 0, 0, 'A'),
(94, 'Ù…Ø§Ø±ØªÙ† Ù…Ø§Ø¬Ø¯ ÙÙ‡Ù…Ù‰Â ', '18', 'Ø§Ù„Ø¬Ù…ÙŠÙ„ - Ø¹Ù…Ø§Ø±Ø© Ù…ÙŠÙƒØ§Ù†Ùˆ Ù†Øª', '4', '8', 0, 0, 0, 0, '', 2, 1, '', 1, 2, 0, 'Ù‡Ø§Ù†ÙŠ Ø«Ø§Ø¨Øª', 0, 1, 0, 1, 'A'),
(95, 'Ø´Ù†ÙˆØ¯Ø© Ø¹Ø§Ø¯Ù„ Ù†Ø§Ù†', '37', 'Ø§Ù„Ø¸Ø§Ù‡Ø±', '1', '8', 227874773, 0, 0, 0, 'Ø£/ Ø§Ù†Ø¬ÙŠÙ„ÙˆØ³', 2, 1, '', 0, 1, 0, 'ÙˆÙ‡Ø¨Ø©', 0, 0, 0, 1, 'C'),
(96, 'ÙŠÙˆØ³Ù Ø´Ø±ÙŠÙ ÙÙˆØ²Ù‰', '12', 'Ø¨Ø³ØªØ§Ù† Ø§Ù„ØªØ§Ø¬', '1', 'ÙŠÙ…ÙŠÙ†', 227879587, 0, 0, 0, 'Ø£/ ÙŠÙˆØ³Ù', 2, 1, '', 0, 1, 0, 'Ù‡Ø§Ù†ÙŠ Ø«Ø§Ø¨Øª', 0, 0, 0, 1, 'A'),
(97, 'ÙØ§Ø¯Ù‰ Ù…ÙŠÙ†Ø§ Ø´Ø¹Ø¨Ø§Ù†', '3', 'Ø­Ø§Ø±Ø© Ø§Ù„Ø¹Ø±Ø¨', 'Ø§Ù„Ø§Ø®ÙŠØ±', 'Ø´Ù…Ø§Ù„ / Ø­Ø§Ø±Ø³', 0, 0, 0, 0, 'Ø£/ ØªØ§Ø¯Ø±Ø³', 2, 1, '', 1, 2, 0, 'Ù…ÙŠÙ†Ø§ Ø¬ÙˆØ±Ø¬ ', 0, 1, 0, 1, 'B'),
(98, 'ÙØ§Ø¯Ù‰ Ù…Ù„Ø§Ùƒ Ù†Ø§Ø¬Ø­', '10', 'Ø­Ù…Ø¯Ù‰', 'Ø§Ù„Ø§Ø±Ø¶Ù‰', '', 0, 0, 0, 0, '', 2, 0, '', 0, 0, 0, 'Ù…ÙŠÙ†Ø§ Ø¬ÙˆØ±Ø¬ ', 0, 0, 0, 0, 'D'),
(99, 'ÙŠÙˆØ³Ù ÙˆØ¬Ø¯Ù‰ Ù†Ø§Ø¯Ù‰Â ', '10', 'Ø­Ù…Ø¯Ù‰', '9', '903', 225939129, 0, 0, 0, '', 2, 0, '', 0, 0, 0, 'Ø¬ÙˆØ±Ø¬ Ù…Ù†ÙŠØ± ', 0, 0, 0, 0, 'D'),
(100, 'Ù…Ø§Ø±Ùƒ Ù…Ø§Ø¬Ø¯', 'Ø­ 6', 'Ø¹Ø¨Ø¯ Ø§Ù„Ù…Ù†Ø¹Ù… - Ù…Ù† Ø´Ø§Ø±Ø¹ Ø§Ù„Ø¬Ù…ÙŠÙ„', '4', '12', 0, 0, 0, 0, '', 2, 0, '', 1, 2, 0, 'Ù…ÙƒØ§Ø±ÙŠÙˆØ³ Ù…Ø¬Ø¯ÙŠ', 0, 1, 0, 1, 'A'),
(101, 'Ø¨ÙˆÙ„Ø§ Ù…Ø§Ø¬Ø¯ Ù…Ø³Ø¹Ø¯', '22', 'Ø§Ù„Ù‚Ø¨ÙŠØ³Ù‰', '3', '10', 0, 0, 0, 0, '', 2, 0, '', 0, 1, 0, 'Ù…ÙƒØ§Ø±ÙŠÙˆØ³ Ù…Ø¬Ø¯ÙŠ', 0, 0, 0, 1, 'D'),
(102, 'Ø¹Ø¨Ø¯ Ø§Ù„Ù…Ø³ÙŠØ­ Ø±Ø²Ù‚', '4', 'Ø¨Ø·Ø±Ø³ Ø¨Ø§Ø´Ø§ - Ø§Ù…Ø§Ù… Ù…Ø¯Ø±Ø³Ø© Ø§Ù„ÙØ§Ø±ÙˆÙ‚ Ø¹Ù…Ø±', 'Ø§Ù„Ø§Ø±Ø¶Ù‰', 'Ø­Ø§Ø±Ø³', 0, 0, 0, 0, '', 2, 0, '', 1, 2, 0, 'Ù…ÙŠÙ†Ø§ Ø¬ÙˆØ±Ø¬ ', 0, 1, 0, 1, 'B'),
(103, 'ÙƒÙŠØ±Ù„Ø³ ØªØ§Ù…Ø± ÙŠÙˆØ³ÙÂ ', '46', 'Ø­Ø¨ÙŠØ¨ Ø´Ù„Ø¨Ù‰', '7', '32', 0, 0, 0, 0, 'Ø£/ Ù…ÙˆØ³Ù‰', 2, 1, '', 0, 0, 0, '', 0, 0, 0, 0, 'B'),
(104, 'Ø¨ÙŠØ´ÙˆÙ‰ Ø¹ÙŠØ³Ù‰ ÙØ±ÙŠØ¯', '191', 'Ø±Ù…Ø³ÙŠØ³', 'Ø§Ù„Ø§Ø±Ø¶Ù‰', 'Ø­Ø§Ø±Ø³', 0, 0, 0, 0, '', 2, 1, '', 0, 0, 0, 'Ù…ÙŠÙ†Ø§ Ø¬ÙˆØ±Ø¬ ', 0, 0, 0, 0, 'D'),
(105, 'Ù…ÙŠÙ†Ø§ Ø¬ÙˆØ±Ø¬', '76 ', 'ÙƒØ§Ù…Ù„ ØµØ¯Ù‚Ù‰', '3', 'ÙŠ', 0, 1211148933, 0, 0, '', 2, 0, '', 0, 1, 0, 'Ø¬ÙˆØ±Ø¬ Ù…Ù†ÙŠØ± ', 0, 0, 0, 1, 'B'),
(106, 'Ù…Ø§Ø±Ùƒ Ø¬Ø§Ù† Ø¨Ø´Ø±Ù‰', '35', 'ÙƒØ§Ù…Ù„ ØµØ¯Ù‚Ù‰ Ø¹Ù…Ø§Ø±Ø© Ø§Ø¨Ø§ Ø§Ù„Ù…Ø²Ø§Ø­Ù…', '7', 'ÙŠ', 225909478, 0, 0, 0, '', 2, 0, '', 0, 0, 0, 'Ù…ÙƒØ§Ø±ÙŠÙˆØ³ Ù…Ø¬Ø¯ÙŠ', 0, 0, 0, 0, 'B'),
(107, 'Ø¬ÙˆØ±Ø¬ Ø§Ù†Ø·ÙˆÙ†ÙŠÙˆØ³ ØµÙ…ÙˆØ¦ÙŠÙ„', '1', 'ÙŠÙˆØ³Ù Ø³Ù„ÙŠÙ…Ø§Ù†', '6', '607', 227870715, 0, 0, 0, 'Ø£/ ÙŠÙˆØ³Ù', 2, 0, '', 0, 0, 0, 'Ù…ÙƒØ§Ø±ÙŠÙˆØ³ Ù…Ø¬Ø¯ÙŠ', 0, 0, 0, 0, 'B'),
(108, 'Ù…ÙŠÙ†Ø§ Ø§ÙŠÙ…Ù†', '12', 'ÙŠÙˆØ³Ù ÙˆÙ‡Ø¨Ø© - Ø§Ù…Ø§Ù… Ø§Ù„Ø±Ø¨Ø·Ø©', '1', 'Ø´Ù…Ø§Ù„Â ', 0, 0, 0, 0, 'Ø£/ ÙØ§Ù…', 2, 1, '', 0, 0, 0, '', 0, 0, 0, 0, 'C'),
(109, 'Ø§Ù†Ø¯Ø±Ùˆ Ø¬Ø±Ø¬Ø³ Ù…Ù†Ù‚Ø§Ø±ÙŠÙˆØ³', '49', 'Ø§Ù„Ù‚Ø¨ÙŠØ³Ù‰', '7', '', 0, 0, 0, 0, 'Ø£/ Ø§Ù†Ø¬ÙŠÙ„ÙˆØ³', 2, 1, '', 1, 1, 0, 'ÙˆÙ‡Ø¨Ø©', 0, 1, 0, 0, 'D'),
(110, 'Ø´Ù†ÙˆØ¯Ø© Ø¹ÙŠØ¯ Ø§Ø³Ø­Ø§Ù‚', '5', 'Ø­Ø§Ø±Ø© Ø§Ø¨Ø±Ù‡ÙŠÙ… Ù†Ø³ÙŠÙ… Ù…Ù† Ø°ÙƒÙ‰', '3', 'ÙˆØ´ Ø§Ù„Ø³Ù„Ù…', 225932634, 0, 0, 0, 'Ø£/ Ø§Ù†Ø¬ÙŠÙ„ÙˆØ³', 2, 1, '', 1, 1, 0, 'Ù…ÙŠÙ†Ø§ Ø¬ÙˆØ±Ø¬ ', 0, 1, 0, 0, 'E'),
(111, 'Ø¬Ø§Ø³ØªÙ† Ø§Ù…Ø¬Ø¯ ', '13', 'Ø­Ù…Ø¯Ù‰', '3', '14', 0, 0, 0, 0, '', 2, 0, '', 0, 0, 0, 'Ø¬ÙˆØ±Ø¬ Ù…Ù†ÙŠØ± ', 0, 0, 0, 0, 'E'),
(112, 'ÙØ§Ø¯Ù‰ ÙˆØ§Ø¦Ù„Â ', '42', 'Ø­Ù…Ø¯Ù‰', '10', '101', 225888005, 0, 0, 0, '', 2, 0, '', 0, 0, 0, 'Ù…ÙƒØ§Ø±ÙŠÙˆØ³ Ù…Ø¬Ø¯ÙŠ', 0, 0, 0, 0, 'E'),
(113, 'Ù…Ø±Ù‚Øµ ØµØ¨Ø­Ù‰', '2', 'Ø°Ù‡Ù†Ù‰', 'Ø§Ù„Ø§Ø±Ø¶Ù‰', 'Ø­Ø§Ø±Ø³', 0, 0, 0, 0, '', 2, 0, '', 0, 1, 0, 'Ù…ÙŠÙ†Ø§ Ø¬ÙˆØ±Ø¬ ', 0, 0, 0, 1, 'E'),
(114, 'ØªÙˆÙ…Ø§Ø³ Ø§Ù…ÙŠØ± ÙØ¤Ø§Ø¯', '2', 'Ø°Ù‡Ù†Ù‰', '8', '37', 0, 0, 0, 0, 'Ø£/ ÙŠÙˆØ³Ù', 2, 1, '', 0, 0, 0, 'Ù…ÙƒØ§Ø±ÙŠÙˆØ³ Ù…Ø¬Ø¯ÙŠ', 0, 0, 0, 0, 'E'),
(115, 'Ø¯Ø§Ù†ÙŠØ§Ù„ Ø³Ø§Ù…Ø­', '13', 'ØµØ¨Ø±Ù‰', '8', '81', 227863747, 0, 0, 0, '', 2, 1, '', 0, 0, 0, 'Ø¬ÙˆØ±Ø¬ Ù…Ù†ÙŠØ± ', 0, 0, 0, 0, 'E'),
(116, 'Ø¯Ø§Ù†ÙŠØ§Ù„ Ø³Ø±ÙƒÙŠØ³ Ø²Ø±Ø§Ø¯Ù„ÙŠØ§Ù†', '13', 'ØµØ¨Ø±Ù‰', '7', '75', 227863743, 0, 0, 0, 'Ø£/ Ù…ÙˆØ³Ù‰', 2, 1, '', 0, 0, 0, 'Ø¬ÙˆØ±Ø¬ Ù…Ù†ÙŠØ± ', 0, 0, 0, 0, 'E'),
(117, 'ÙØ§Ø¯Ù‰ Ù…ÙƒØ±Ù…', '4 Ø¨', 'Ù…Ø±Ø§Ø¯ - Ø­Ù…Ø¯Ù‰', '5', '20', 0, 0, 0, 0, '', 2, 0, '', 0, 0, 0, '', 0, 0, 0, 0, 'E'),
(118, 'Ø§Ù†Ø¯Ø±Ùˆ Ù…ÙŠÙ„Ø§Ø¯ Ø´Ø­Ø§ØªØ©', '14', 'Â Ø§Ø±Ø¶ Ø§Ù„Ø§Ù…Ø§Ù…ÙŠÙ†', '3', '5 Ù‰Ù…Ù‰Ù†', 224237623, 1225511754, 0, 0, 'Ø§/Ø±ÙˆÙØ§Ø¡ÙŠÙ„ Ø§Ù„Ù…Ù†Ø³Ù‰', 2, 0, '', 0, 1, 0, 'ÙˆÙ‡Ø¨Ø©', 0, 0, 0, 1, 'D'),
(119, 'Ø¨ÙŠØ´ÙˆÙŠ Ù†Ø§Ø¯Ø± Ø´Ø§ÙƒØ±', '6', 'Ø­ Ø­Ù†Ø§-Ø¨Ø±ÙƒØ© Ø§Ù„Ø±Ø·Ù„ÙŠ', '3', '2', 0, 0, 0, 0, '', 2, 0, '', 0, 0, 0, 'Ø¬ÙˆØ±Ø¬ Ù…Ù†ÙŠØ± ', 0, 0, 0, 0, ''),
(120, 'Ù…ÙŠØ®Ø§Ø¦ÙŠÙ„ ÙƒØ§Ø±Ù… Ø¬Ø±Ø¬Ø³', '10', 'Ø§Ø¨Ù† Ù†ØµØ±Ø© Ø§Ù„Ø¸Ø§Ù‡Ø±', '', '', 0, 1272512539, 0, 0, '', 2, 0, '', 0, 0, 0, 'Ù…ÙƒØ§Ø±ÙŠÙˆØ³ Ù…Ø¬Ø¯ÙŠ', 0, 0, 0, 0, ''),
(121, 'Ø¬ÙˆÙ† Ø¬Ø±Ø¬Ø³ ØµÙ„ÙŠØ¨', '', 'Ø¬Ù…Ø¹ÙŠØ© Ø§Ù„Ø±Ø§Ø¹ÙŠ Ø§Ù„ØµØ§Ù„Ø­ Ø´Ø§Ø±Ø¹ ØºØ§Ù„ÙŠ			', '', '', 0, 1201376945, 0, 0, '', 2, 0, '', 1, 2, 0, 'Ù…ÙŠÙ†Ø§ Ø¬ÙˆØ±Ø¬ ', 0, 1, 0, 1, ''),
(122, 'Ø­Ø§Ø²Ù… Ù…Ù…Ø¯ÙˆØ­ Ù‚Ø¯ÙŠØ³', '44', 'Ø¬Ø¨ÙŠØ¨ Ø´Ù„Ø¨ÙŠ', '7', '26', 0, 1022524628, 0, 0, '', 2, 0, '', 0, 1, 0, 'ÙˆÙ‡Ø¨Ø©', 0, 0, 0, 1, ''),
(123, 'Ø£Ù†Ø·ÙˆÙ†ÙŠÙˆØ³ Ù…Ø¯Ø­Øª ÙØ±Ø¬', '5', 'Ø§Ù„Ø¬Ø¯', '2', '10', 27879256, 1201739078, 0, 0, 'Ø£/ ÙŠÙˆØ³Ù', 3, 1, 'Ø§Ù„Ù‚Ø¯ÙŠØ³ Ù…ÙŠØ®Ø§Ø¦ÙŠÙ„', 0, 1, 0, 'Ù…ÙŠÙ†Ø§ Ù…ÙŠÙ„Ø§Ø¯', 0, 0, 0, 1, 'A'),
(124, 'Ø¬ÙˆØ±Ø¬ Ù…Ù†ÙŠØ±', '2', 'Ø­ Ø£Ø±Ø¶ Ø§Ù„Ø·ÙˆØ§Ø¨Ø©', 'Ø£Ø±Ø¶Ù‰', '', 0, 1285048587, 0, 0, '', 3, 1, 'Ø§Ù„Ù†Ø§ØµØ±', 0, 1, 0, 'ÙƒÙŠØ±Ù„Ø³ Ø¹Ø²ÙŠØ²', 0, 0, 0, 1, 'A'),
(125, 'Ø´Ø§Ø¯Ù‰ Ø¹Ù…Ø§Ø¯ ÙŠÙˆÙ†Ø§Ù†', '13', 'Ø¯Ø±Ø¨ Ø§Ù„Ø¨Ø±ÙƒØ©', '1', 'ÙŠÙ…ÙŠÙ†', 0, 1220400357, 0, 0, '', 3, 1, 'Ø§Ù„Ù†Ø§ØµØ±', 0, 0, 0, 'ÙƒÙŠØ±Ù„Ø³ Ø¹Ø²ÙŠØ²', 0, 0, 0, 0, 'A'),
(126, 'Ø¨ÙŠØ´ÙˆÙ‰ Ù…Ø¯Ø­Øª', '13', 'Ø³ÙˆÙ‚ Ø§Ù„Ø²Ù„Ø·', '2', '6', 0, 1280088934, 0, 0, '', 3, 1, 'Ø«Ù…Ø±Ø© Ø§Ù„ØªÙˆÙÙŠÙ‚', 0, 1, 0, 'ÙƒÙŠØ±Ù„Ø³ Ø¹Ø²ÙŠØ²', 0, 0, 0, 1, 'A'),
(127, 'Ø¬ÙˆØ±Ø¬ Ø³Ø§Ù…Ù‰ Ø¹Ø±ÙŠØ§Ù†', '5', 'Ø¹Ø·ÙØ© Ø§Ù„Ø­Ø§Ø¬Ø¨', '1', '5', 0, 1284105720, 0, 0, '', 3, 0, 'Ø§Ù„Ù‚Ø¯ÙŠØ³ ÙŠÙˆØ³Ù', 0, 0, 0, 'ÙØ±Ø§Ù†ÙƒÙˆ', 0, 0, 0, 0, 'A'),
(128, 'Ø§Ù†Ø·ÙˆÙ†ÙŠÙˆØ³ Ù…Ù…Ø¯ÙˆØ­', '34Ø£', 'Ø¹Ø·ÙØ© ÙØªÙˆØ­ Ø³ÙŠØ¯Ù‰ Ù…ÙŠØ¯Ø§Ù† Ø¨Ø§Ø¨ Ø§Ù„Ø´Ø¹Ø±ÙŠØ©', '3', 'Ø§Ù„ÙŠÙ…ÙŠÙ†', 1288581125, 1221285316, 0, 0, 'Ø£/Ù…ÙˆØ³Ù‰ Ù†ÙŠØ±ÙˆØ²', 3, 0, 'Ø§Ù„ÙØ§Ø±ÙˆÙ‚ Ø¹Ù…Ø±', 1, 2, 0, 'ÙƒÙŠØ±Ù„Ø³ Ø¹Ø²ÙŠØ²', 0, 1, 0, 1, 'A'),
(129, 'ÙØ±ÙŠØ¯Ù‰ Ø¬ÙˆØ±Ø¬ Ù†Ø§ØµØ­', '2', 'Ù…ÙŠØ¯Ø§Ù† Ø¨Ø±ÙƒØ© Ø§Ù„Ø±Ø·Ù„Ù‰', '9', '26', 27872290, 1220188664, 0, 0, 'Ø£/ Ø§Ù†Ø¬ÙŠÙ„ÙˆØ³ ÙƒØ±ÙŠÙ…', 3, 1, 'Ø¯Ù‰ Ù„Ø§ Ø³Ø§Ù„', 1, 2, 0, 'Ù…ÙŠÙ†Ø§ Ù…ÙŠÙ„Ø§Ø¯', 0, 1, 0, 1, 'A'),
(130, 'ÙŠÙˆØ³Ù Ø¹Ø§Ø·Ù Ø¬Ø±ÙŠØ³', '8', 'Ù…ÙŠØ¯Ø§Ù† Ø¨Ø±ÙƒØ© Ø§Ù„Ø±Ø·Ù„Ù‰', '4', 'Ø§Ù…Ø§Ù…', 1202602772, 1222372847, 1225334505, 0, '', 3, 0, 'Ø§Ù„Ø±Ø§Ø¹Ù‰ Ø§Ù„ØµØ§Ù„Ø­', 0, 1, 0, 'Ù…ÙŠÙ†Ø§ Ù…ÙŠÙ„Ø§Ø¯', 0, 0, 0, 1, 'A'),
(131, 'Ø¬ÙˆÙ† Ø§ÙŠÙ‡Ø§Ø¨ Ø¬Ø±Ø¬Ø³', '6', 'Ø¨Ø±ÙƒØ© Ø§Ù„Ø±Ø·Ù„', '8', '16', 0, 1279530295, 0, 0, '', 3, 0, 'Ø¯Ù‰ Ù„Ø§Ø³Ø§Ù„', 0, 0, 0, 'ÙØ±Ø§Ù†ÙƒÙˆ', 0, 0, 0, 0, 'A'),
(132, 'ÙƒÙŠØ±Ù„Ø³ Ø³Ø§Ù…Ø­ Ø³Ù…ÙŠØ±', '', 'Ø§Ù„Ø¬Ù…ÙŠÙ„ ÙÙˆÙ‚ Ø³ÙˆØ¨Ø± Ù…Ø§Ø±ÙƒØª Ø§Ù„Ø¬Ù…ÙŠÙ„', '1', 'Ø´Ù…Ø§Ù„', 0, 127451533, 0, 0, 'Ø£/ ØªØ§Ø¯Ø±Ø³ Ø¹Ø§Ø²Ø±', 3, 1, 'Ø¯Ù‰ Ù„Ø§ Ø³Ø§Ù„', 0, 1, 0, 'Ù…ÙŠÙ†Ø§ Ù…ÙŠÙ„Ø§Ø¯', 0, 0, 0, 1, 'B'),
(133, 'Ù…ÙŠÙ†Ø§ Ø£Ù…ÙŠØ± Ø£Ù†ÙˆØ±', '32Ø¨', 'Ø§Ù„Ø¬Ø¯', 'Ø£Ø±Ø¶Ù‰', 'Ø´Ù…Ø§Ù„', 25881194, 1221699700, 0, 0, 'Ø£/ ÙŠÙˆØ³Ù Ø³Ù…ÙŠØ±', 3, 1, 'Ø§Ù„ÙØ§Ø±ÙˆÙ‚ Ø¹Ù…Ø±Â ', 1, 1, 0, 'ÙØ±Ø§Ù†ÙƒÙˆ', 0, 1, 0, 0, 'B'),
(134, 'ÙŠÙˆØ³Ù Ù…Ø¬Ø¯Ù‰ 3', '21', 'Ø­Ø¨ÙŠØ¨ Ø´Ù„Ø¨Ù‰', 'Ø£Ø±Ø¶Ù‰', '', 0, 1061236443, 0, 0, 'Ø£/ Ø§Ù†Ø¬ÙŠÙ„ÙˆØ³ ÙƒØ±ÙŠÙ…', 3, 1, 'ØªÙ‚Ù‰ Ø§Ù„Ù„Ù‡ Ø­Ù„Ù…Ù‰', 0, 0, 0, 'ÙƒÙŠØ±Ù„Ø³ Ø¹Ø²ÙŠØ²', 0, 0, 0, 0, 'B'),
(135, 'ÙŠÙˆØ³Ø§Ø¨ Ø¹Ù…Ø§Ø¯ Ø§Ù„ÙÙˆÙ†Ø³', '3Ø£', 'Ø­Ø§Ø±Ø© Ø§Ù„Ø¹Ø±Ø¨', '1', 'Ø´Ù…Ø§Ù„', 27873786, 1285418908, 0, 0, 'NONE', 3, 0, 'Ø§Ù„Ù‚Ø¯ÙŠØ³ Ù…ÙŠØ®Ø§Ø¦ÙŠÙ„', 1, 2, 0, 'Ø£Ù†Ø¯Ø±Ùˆ Ø£Ù…ÙŠØ±', 0, 1, 0, 1, 'B'),
(136, 'ÙƒÙŠØ±Ù„Ø³ Ø¹Ø§Ø¯Ù„', '4', 'Ø­Ø§Ø±Ø© ÙØ±Ø¬ Ø¬Ù†Ø¨ Ø§Ù„Ø¨Ù†Ùƒ Ø§Ù„Ø£Ù‡Ù„Ù‰', '1', '1', 1281661299, 1288293305, 0, 0, '', 3, 0, '', 1, 1, 0, 'ÙƒÙŠØ±Ù„Ø³ Ø¹Ø²ÙŠØ²', 0, 1, 0, 0, 'B'),
(137, 'Ù…Ø§ÙŠÙƒÙ„ Ø±Ø¶Ø§ Ù…ÙŠØ®Ø§Ø¦ÙŠÙ„', '23', 'Ø­Ø¨ÙŠØ¨ Ø´Ù„Ø¨Ù‰', '2', 'Ø´Ù…Ø§Ù„', 0, 1201775442, 0, 0, 'Ø£/ ÙŠÙˆØ³Ù', 3, 1, 'Ø§Ù„Ø±Ø§Ø¹Ù‰ Ø§Ù„ØµØ§Ù„Ø­', 1, 2, 0, 'Ù…ÙŠÙ†Ø§ Ù…ÙŠÙ„Ø§Ø¯', 0, 1, 0, 1, 'B'),
(138, 'ÙƒÙŠØ±Ù„Ø³ Ù…Ø¬Ø¯Ù‰ ØµÙ„ÙŠØ¨', '63', 'ÙƒØ§Ù…Ù„ ØµØ¯Ù‚Ù‰', '5', '20', 25939884, 1288915506, 0, 0, 'Ø£/ ÙŠÙˆØ³Ù', 3, 1, 'Ø§Ù„ØªÙˆÙÙŠÙ‚', 0, 1, 0, 'ÙØ±Ø§Ù†ÙƒÙˆ', 0, 0, 0, 1, 'B'),
(139, 'Ø¬ÙˆÙ† Ù…ÙŠÙ†Ø§ ØµÙ…ÙˆØ¦ÙŠÙ„', '1', 'ÙŠÙˆØ³Ù Ø³Ù„ÙŠÙ…Ø§Ù†', '6', '605', 27870708, 1224416070, 0, 0, 'Ø£/ ÙŠÙˆØ³Ù', 3, 0, 'Ø§Ù„ØªÙˆÙÙŠÙ‚', 1, 2, 0, 'Ù…ÙŠÙ†Ø§ Ù…ÙŠÙ„Ø§Ø¯', 0, 1, 0, 1, 'B'),
(140, 'Ù…Ø§Ø±Ùƒ Ø´Ø±ÙŠÙ ÙØªØ­Ù‰', '1', 'ÙŠÙˆØ³Ù Ø³Ù„ÙŠÙ…Ø§Ù†', '2', '208', 25903121, 1285845429, 0, 0, '', 3, 0, 'Ù†ÙŠÙˆ Ø±Ù…Ø³ÙŠØ³', 1, 2, 0, 'ÙØ±Ø§Ù†ÙƒÙˆ', 0, 1, 0, 1, 'B'),
(141, 'ÙŠÙˆØ³Ù Ù†Ø´Ø£Øª Ù†Ø¹ÙŠÙ…', '1', 'ÙŠÙˆØ³Ù ÙˆÙ‡Ø¨Ø©', '4', '8', 25920620, 1211555169, 0, 0, '', 3, 1, 'ØµØ­Ø§Ø±Ø§', 1, 2, 0, 'Ù…ÙŠÙ†Ø§ Ù…ÙŠÙ„Ø§Ø¯', 0, 1, 0, 1, 'B'),
(142, 'ÙÙŠÙ„ÙˆØ¨Ø§ØªÙŠØ± Ù…Ù…Ø¯ÙˆØ­', '4Ø£', 'ÙŠÙˆØ³Ù ÙˆÙ‡Ø¨Ø©', '5', '9', 25920468, 1000740583, 0, 0, 'Ø£/ ØªØ§Ø¯Ø±Ø³', 3, 1, 'Ø§Ù„Ù…Ø§Ø±ÙˆÙ†ÙŠØ©', 0, 1, 0, 'ÙØ±Ø§Ù†ÙƒÙˆ', 0, 0, 0, 1, 'B'),
(143, 'Ù…ÙŠÙ†Ø§ Ø«Ø§Ø¨Øª', '39', 'ÙƒØ§Ù…Ù„ ØµØ¯Ù‚Ù‰', 'Ø£Ø±Ø¶Ù‰', '', 1062150691, 1091980365, 0, 0, '', 3, 0, '', 0, 1, 0, 'ÙƒÙŠØ±Ù„Ø³ Ø¹Ø²ÙŠØ²', 0, 0, 0, 1, 'B'),
(144, 'ÙƒÙŠØ±Ù„Ø³ Ù†Ø¨ÙŠÙ„ ØµØ§Ø¯Ù‚', '3', 'Ø§Ù„Ø³Ø¨Ø¹', 'Ø£Ø±Ø¶Ù‰', '', 0, 1124426341, 0, 0, '', 3, 0, 'ØªÙ‚Ù‰ Ø§Ù„Ù„Ù‡ Ø­Ù„Ù…Ù‰', 1, 2, 0, 'ÙƒÙŠØ±Ù„Ø³ Ø¹Ø²ÙŠØ²', 0, 1, 0, 1, 'C'),
(145, 'Ø¨Ø§Ø³Ù… Ø¬ÙˆØ²ÙŠÙ Ù…ÙƒØ±Ù…', '8', 'Ø§Ù„Ø³Ø¨Ø¹', '1', '3', 25916638, 1155608486, 1277565346, 0, 'Ø£/ Ø§Ù†Ø¬ÙŠÙ„ÙˆØ³', 3, 0, 'Ø§Ù„Ø¹Ø§Ø¨Ø¯ÙŠØ©', 0, 0, 0, 'Ø£Ù†Ø¯Ø±Ùˆ Ø£Ù…ÙŠØ±', 0, 0, 0, 0, 'C'),
(146, 'Ù…Ø§Ø±Ø³Ù„ÙŠÙ†Ùˆ Ø£Ø³Ø§Ù…Ø©', '9', 'Ø§Ù„Ø³Ø¨Ø¹', '4', '13', 1222525387, 1277565346, 0, 0, 'Ø§/ Ø¨Ø±Ø³ÙˆÙ…', 3, 1, 'Ø§Ù„ÙØ§Ø±ÙˆÙ‚ Ø¹Ù…Ø±Â ', 0, 0, 0, 'Ø£Ù†Ø¯Ø±Ùˆ Ø£Ù…ÙŠØ±', 0, 0, 0, 0, 'C'),
(147, 'Ø¨ÙŠØ´ÙˆÙ‰ Ù…ÙŠØ®Ø§Ø¦ÙŠÙ„', '49', 'Ø§Ù„Ø¸Ø§Ù‡Ø±', 'Ø£Ø±Ø¶Ù‰', '', 1210139670, 0, 0, 0, 'Ø£/ ÙŠÙˆØ³Ù', 3, 0, 'ØªÙ‚Ù‰ Ø§Ù„Ù„Ù‡ Ø­Ù„Ù…Ù‰', 0, 1, 0, 'ÙƒÙŠØ±Ù„Ø³ Ø¹Ø²ÙŠØ²', 0, 0, 0, 1, 'C'),
(148, 'Ø£Ù†Ø·ÙˆÙ† Ø¹Ù…Ø§Ø¯ Ù…ÙƒØ±Ù…', '55', 'Ø§Ù„Ø¸Ø§Ù‡Ø±', 'Ø£Ø±Ø¶Ù‰', '', 1201077953, 1276356133, 0, 0, 'Ø£/Ø±ÙˆÙØ§Ø¦ÙŠÙ„ ÙÙ‰ Ø§Ù„Ù…Ù†Ø³ÙŠ', 3, 1, 'Ø«Ù…Ø±Ø© Ø§Ù„ØªÙˆÙÙŠÙ‚', 0, 1, 0, 'ÙƒÙŠØ±Ù„Ø³ Ø¹Ø²ÙŠØ²', 0, 0, 0, 1, 'C'),
(149, 'ÙƒÙŠØ±Ù„Ø³ Ø¬ÙˆØ²ÙŠÙ Ø§Ù†ØªØ±Ø§Ù†Ø¬', '66', 'Ø§Ù„Ø¸Ø§Ù‡Ø±', '5', '12', 27871084, 1120539939, 2147483647, 0, 'Ø£/ Ø§Ù†Ø¬ÙŠÙ„ÙˆØ³', 3, 0, 'Ø§Ù„Ù‚Ø¯ÙŠØ³ Ù…ÙŠØ®Ø§Ø¦ÙŠÙ„', 0, 0, 0, 'Ù…ÙŠÙ†Ø§ Ù…ÙŠÙ„Ø§Ø¯', 0, 0, 0, 0, 'C'),
(150, 'Ù…Ø§ÙŠÙƒÙ„ ÙØªØ­ Ù„Ù„Ù‡', '8', 'Ø¥Ø³Ù…Ø§Ø¹ÙŠÙ„ Ø§Ù„ÙÙ„ÙƒÙ‰', 'Ø£Ø±Ø¶Ù‰', '', 1221898575, 1206186041, 0, 0, 'Ø£/Ø§Ø³ØªØ§ÙØ±ÙˆØ³ Ø§Ù„Ù…Ù†Ø³Ù‰', 3, 0, 'Ø§Ù„Ø³Ù„Ø§Ù…-ØºÙ…Ø±Ø©', 1, 1, 0, 'ÙƒÙŠØ±Ù„Ø³ Ø¹Ø²ÙŠØ²', 0, 1, 0, 0, 'C'),
(151, 'Ø¬Ø±Ø¬Ø³ Ø¹ÙŠØ§Ø¯', '4', 'ØµØ¨Ø±Ù‰ - Ø§Ù„Ø¹Ù…Ø§Ø±Ø© Ø§Ù„Ø´Ù…Ø§Ù„', '2', 'ÙŠÙ…ÙŠÙ†', 0, 1225078686, 0, 0, '', 3, 0, 'Ø§Ù„ØªÙˆÙÙŠÙ‚', 0, 0, 0, 'Ø£Ù†Ø¯Ø±Ùˆ Ø£Ù…ÙŠØ±', 0, 0, 0, 0, 'C'),
(152, 'ÙƒØ§Ø±Ù„ÙˆØ³ Ø£Ø³Ø§Ù…Ø©', '1', 'Ù…Ø±Ø§Ø¯', '6', '602', 25885355, 1227842288, 0, 0, '', 3, 0, 'Ø¯Ù‰ Ù„Ø§ Ø³Ø§Ù„', 0, 0, 0, 'Ø£Ù†Ø¯Ø±Ùˆ Ø£Ù…ÙŠØ±', 0, 0, 0, 0, 'C'),
(153, 'Ø¨ÙˆÙ„Ø§ ÙˆÙ„Ø³Ù† Ø¹ØµØ§Ù…', '2', 'Ù…ÙŠØ¯Ø§Ù† ÙØ®Ø±Ù‰ ÙÙˆÙ‚ Ø³ÙˆØ¨Ø± Ù…Ø§Ø±ÙƒØª Ø¨ÙŠÙ…', '6', '24 ', 25890136, 1225218541, 0, 0, 'Ø§Ø¨ÙˆÙ†Ø§ Ø¨Ø±Ø³ÙˆÙ…', 3, 1, 'Ø§Ù„Ù‚Ø¯ÙŠØ³ Ù…ÙŠØ®Ø§Ø¦ÙŠÙ„', 0, 1, 0, 'Ø£Ù†Ø¯Ø±Ùˆ Ø£Ù…ÙŠØ±', 0, 0, 0, 1, 'C'),
(154, 'Ø¨ÙˆÙ„Ø§ Ø£Ø´Ø±Ù', '4', 'ØµØ¨Ø±Ù‰', '4', '43', 25882152, 1284769943, 0, 0, 'Ø£/ØµÙ…ÙˆØ¦ÙŠÙ„ Ø§Ù„ØºØ±Ø¯Ù‚Ø©', 3, 1, 'Ø§Ù„Ù†ÙŠÙ„ - Ø§Ù„Ø¹Ø¨ÙˆØ±', 1, 1, 0, 'ÙØ±Ø§Ù†ÙƒÙˆ', 0, 1, 0, 0, 'D'),
(155, 'ÙƒÙŠØ±Ù„Ø³ Ø¹Ù…Ø§Ø¯', '11', 'Ø§Ø¨Ù† Ø®Ù„Ø¯ÙˆÙ†', 'Ø£Ø±Ø¶Ù‰', '', 0, 1284071328, 0, 0, '', 3, 0, '', 1, 2, 0, 'Ø¨Ø·Ø±Ø³ ÙˆØ¬ÙŠÙ‡', 0, 1, 0, 1, 'D'),
(156, 'ÙƒÙŠØ±Ù„Ø³ ÙƒÙ…Ø§Ù„Â ', '3Ø¨', 'Ø§Ø¯Ø±ÙŠØ³ Ø±Ø§ØºØ¨', 'Ø£Ø±Ø¶Ù‰', 'ÙŠÙ…ÙŠÙ†', 27867868, 0, 0, 0, '', 3, 0, 'Ø§Ù„Ù‚Ø¯ÙŠØ³ Ù…ÙŠØ®Ø§Ø¦ÙŠÙ„', 0, 0, 0, 'Ø£Ù†Ø¯Ø±Ùˆ Ø£Ù…ÙŠØ±', 0, 0, 0, 0, 'D'),
(157, 'Ù…ÙŠÙ„Ø§Ø¯ Ø¹ÙŠØ¯', '4', 'Ø¬Ø¹ÙØ±', 'Ø£Ø±Ø¶Ù‰', '', 0, 0, 0, 0, '', 3, 0, '', 0, 0, 0, 'Ø¨Ø·Ø±Ø³ ÙˆØ¬ÙŠÙ‡', 0, 0, 0, 0, 'D'),
(158, 'Ø£Ø¨Ø§Ù†ÙˆØ¨ Ø³Ù…ÙŠØ±', '3', 'Ø­ Ø­Ø³ÙŠÙ† Ø´Ù‡ÙŠØ¯ - Ø·ÙˆØ± Ø³ÙŠÙ†Ø§', 'Ø§Ù„Ø£Ø®ÙŠØ±', 'Ø§Ù„Ø´Ù…Ø§Ù„', 1228220028, 1226467623, 0, 0, 'Ø£/Ø±Ø§ÙØ§Ø¦ÙŠÙ„ Ø§Ù„Ù…Ù†Ø³Ù‰', 3, 0, 'Ø§Ù„Ø³Ù„Ø§Ù…-ØºÙ…Ø±Ø©', 1, 2, 0, 'Ø¨Ø·Ø±Ø³ ÙˆØ¬ÙŠÙ‡', 0, 1, 0, 1, 'D'),
(159, 'ÙƒÙ…Ø§Ù„ ØªØ§Ù…Ø± ÙƒÙ…Ø§Ù„', '42Ø£', 'Ø­Ù…Ø¯Ù‰', '7', '16', 25912305, 1222211394, 0, 0, '', 3, 1, 'Ø§Ù„Ù‚Ø¯ÙŠØ³ Ù…ÙŠØ®Ø§Ø¦ÙŠÙ„', 1, 1, 0, 'Ø£Ù†Ø¯Ø±Ùˆ Ø£Ù…ÙŠØ±', 0, 1, 0, 0, 'D'),
(160, 'Ø£Ù…ÙŠØ± Ù…Ø¬Ø¯Ù‰ Ù…ÙˆØ±ÙŠØ³', '15', 'Ø°Ù‡Ù†Ù‰', '2', '4', 27873613, 1090293109, 0, 0, '', 3, 1, 'Ø§Ù„Ù‚Ø¯ÙŠØ³ Ù…ÙŠØ®Ø§Ø¦ÙŠÙ„', 1, 1, 0, 'Ù…ÙŠÙ†Ø§ Ù…ÙŠÙ„Ø§Ø¯', 0, 1, 0, 0, 'D'),
(161, 'Ø£Ù†Ø¯Ø±Ùˆ Ø±Ø§Ù…Ø² Ø¬ÙˆØ±Ø¬', '6', 'Ø±Ø§ØºØ¨ Ø¨Ø§Ø´Ø§', '8', 'Ø§Ù…Ø§Ù…', 25883840, 1288899340, 0, 0, 'Ø§Ø¨ÙˆÙ†Ø§ Ø¨Ø±Ø³ÙˆÙ…', 3, 1, 'Ø¯Ù‰ Ù„Ø§ Ø³Ø§Ù„', 0, 0, 0, 'Ù…ÙŠÙ†Ø§ Ù…ÙŠÙ„Ø§Ø¯', 0, 0, 0, 0, 'D'),
(162, 'ØµÙ…ÙˆØ¦ÙŠÙ„ Ù…Ø¬Ø¯Ù‰', '28 Ùˆ 30', 'ØµØ¨Ø±Ù‰', 'Ø£Ø±Ø¶Ù‰', '', 1272356965, 1203015564, 0, 0, 'Ø£/Ù…ÙŠÙ†Ø§ Ø§Ù„Ù…Ù†Ø³Ù‰', 3, 1, 'Ø§Ù„Ø³Ù„Ø§Ù…-ØºÙ…Ø±Ø©', 0, 0, 0, 'Ù…Ø±Ù‚Ø³ Ø²ÙƒØ±ÙŠØ§', 0, 0, 0, 0, 'D'),
(163, 'Ø§Ø³ØªÙŠÙÙ† Ø§ÙŠÙ…Ù† ÙØ§ÙŠØ²', '4', 'Ù…. Ø§Ù„Ø¸Ø§Ù‡Ø±', '10', '20', 27871876, 127756978, 0, 0, '', 3, 1, 'Ø¯Ù‰ Ù„Ø§ Ø³Ø§Ù„', 0, 0, 0, 'Ø£Ù†Ø¯Ø±Ùˆ Ø£Ù…ÙŠØ±', 0, 0, 0, 0, 'D'),
(164, 'Ø¯Ø§Ù†ÙŠØ§Ù„ Ø®Ù„Ù ØºØ¨Ø±ÙŠØ§Ù„', '17', 'Ø·Ø© Ø§Ù„Ø³ÙŠÙˆÙÙ‰ Ù…ÙŠØ¯Ø§Ù† Ø§Ù„Ø³ÙƒØ§ÙƒÙŠÙ†Ù‰', '2', '9', 0, 1220880743, 0, 0, '', 3, 0, '', 0, 0, 0, 'Ø¨Ø·Ø±Ø³ ÙˆØ¬ÙŠÙ‡', 0, 0, 0, 0, 'D'),
(165, 'ÙØ§Ø¯Ù‰ Ø®Ù„Ù Ù…Ù†ÙŠØ±', '14', 'Ø´Ø§Ø±Ø¹ Ù‚Ø³Ù… Ø§Ù„Ø¸Ø§Ù‡Ø±', 'Ø§Ù„Ø¬Ø±Ø§Ø¬ ', '', 0, 1011784591, 0, 0, '', 3, 0, '', 0, 0, 0, 'Ø¨Ø·Ø±Ø³ ÙˆØ¬ÙŠÙ‡', 0, 0, 0, 0, 'D'),
(166, 'Ø´Ø§Ø¯Ù‰ Ù…Ø§Ù‡Ø±', '5', 'Ø­ Ø§Ø­Ù…Ø¯ Ø¹Ù„Ù‰ Ø¹Ù„Ù‰ Ø§Ø±Ø¶ Ø§Ù„Ø§Ù…Ø§Ù…ÙŠÙ†', '2', '5', 0, 1060409166, 0, 0, 'Ø£/ ÙÙŠÙ„ÙˆØ¨Ø§ØªÙŠØ±', 3, 0, 'Ø«Ù…Ø±Ø© Ø§Ù„ØªÙˆÙÙŠÙ‚ (Ø§Ù„ÙØ¬Ø§Ù„Ø©)', 0, 0, 0, 'Ø¨Ø·Ø±Ø³ ÙˆØ¬ÙŠÙ‡', 0, 0, 0, 0, 'E'),
(167, 'Ø´Ù‡Ø§Ø¨ Ù…Ø§Ù‡Ø±', '5', 'Ø­ Ø§Ø­Ù…Ø¯ Ø¹Ù„Ù‰ Ø¹Ù„Ù‰ Ø§Ø±Ø¶ Ø§Ù„Ø§Ù…Ø§Ù…ÙŠÙ†', '2', '5', 0, 1060409166, 0, 0, 'Ø£/ ÙÙŠÙ„ÙˆØ¨Ø§ØªÙŠØ±', 3, 0, 'Ø«Ù…Ø±Ø© Ø§Ù„ØªÙˆÙÙŠÙ‚ (Ø§Ù„ÙØ¬Ø§Ù„Ø©)', 0, 0, 0, 'Ø¨Ø·Ø±Ø³ ÙˆØ¬ÙŠÙ‡', 0, 0, 0, 0, 'E'),
(168, 'ÙÙŠÙ„ÙˆØ¨Ø§ØªÙŠØ± Ø³Ù…ÙŠØ± ÙƒØ§Ù…Ù„', '29', 'Ø§Ù„Ù‚Ø¨ÙŠØµÙ‰', 'Ø§Ø®ÙŠØ±', '14', 25883110, 1201951113, 0, 0, 'Ø£/ Ø§Ù†Ø¬ÙŠÙ„ÙˆØ³', 3, 1, 'Ø§Ù„ÙØ±Ø§Ø¹Ù†Ø©', 0, 0, 0, 'Ù…Ø±Ù‚Ø³ Ø²ÙƒØ±ÙŠØ§', 0, 0, 0, 0, 'E'),
(169, 'Ø§Ø¨Ø±Ø§Ù… Ù†Ø¬ÙŠØ¨', '4', 'Ø§Ù„Ù…Ù‡Ø±Ø§Ù†Ù‰', 'Ø£Ø±Ø¶Ù‰', '', 1229592911, 1223940058, 0, 0, '', 3, 0, 'ØªØ±Ùƒ Ø§Ù„Ù…Ø¯Ø±Ø³Ø©', 0, 0, 0, 'Ø¨Ø·Ø±Ø³ ÙˆØ¬ÙŠÙ‡', 0, 0, 0, 0, 'E'),
(170, 'ÙƒÙŠÙÙ† ÙØ§Ø¯Ù‰ Ø¹Ø±ÙŠØ§Ù†', '46', 'Ø­Ø¨ÙŠØ¨ Ø´Ù„Ø¨Ù‰', '6', '25', 25896154, 1223787163, 0, 0, 'Ø£/ Ù…ÙˆØ³Ù‰ Ù…ÙˆØ³Ù‰', 3, 1, 'Ø§Ù„Ø¨Ø·Ø±ÙŠØ±ÙƒÙŠØ©', 1, 1, 0, 'ÙØ±Ø§Ù†ÙƒÙˆ', 0, 1, 0, 0, 'E'),
(171, 'ÙƒÙŠØ±Ù„Ø³ Ø¥Ø³Ø­Ù‚', '44', 'Ø­Ø¨ÙŠØ¨ Ø´Ù„Ø¨Ù‰ Ø¨Ø±Ø¬ Ø£Ù… Ø§Ù„Ù†ÙˆØ±', '4', '16', 0, 1286700521, 0, 0, '', 3, 0, 'Ø§Ù„Ù‚Ø¯ÙŠØ³ Ù…ÙŠØ®Ø§Ø¦ÙŠÙ„', 0, 0, 0, 'Ù…Ø±Ù‚Ø³ Ø²ÙƒØ±ÙŠØ§', 0, 0, 0, 0, 'E'),
(172, 'Ø¬ÙˆÙ† Ø¹Ø§Ø¯Ù„ ÙƒÙ…Ø§Ù„', '4', 'Ø¹Ø·ÙØ© Ø§Ù„Ø®Ø±Ø¨ÙˆØ·Ù„Ù‰', '4', '9', 25916209, 1201259165, 0, 0, '', 3, 1, 'Ø§Ù„ÙØ§Ø±ÙˆÙ‚ Ø¹Ù…Ø±Â ', 1, 2, 0, 'Ø¨Ø·Ø±Ø³ ÙˆØ¬ÙŠÙ‡', 0, 1, 0, 1, 'E'),
(173, 'Ù…Ø§ÙŠÙƒÙ„ Ù†Ø²ÙŠÙ‡ Ù…Ù„Ø§Ùƒ', '6', 'Ø¹Ø·ÙØ© Ø§Ù„Ø®Ø±Ø¨ÙˆØ·Ù„Ù‰', '6', 'Ø§Ø®ÙŠØ±', 0, 1220268012, 0, 0, '', 3, 0, 'Ø§Ù„ÙØ§Ø±ÙˆÙ‚ Ø¹Ù…Ø±Â ', 0, 1, 0, 'Ø¨Ø·Ø±Ø³ ÙˆØ¬ÙŠÙ‡', 0, 0, 0, 1, 'E'),
(174, 'Ø¬ÙˆØ±Ø¬ Ø¹Ø§Ø·Ù ÙƒÙ…Ø§Ù„', '17', 'ØºØ§Ù„Ù‰', '1', 'Ø´Ù…Ø§Ù„', 25884792, 0, 0, 0, '', 3, 0, 'Ø§Ù„Ø®Ø±Ù†ÙØ´', 1, 1, 0, 'ÙØ±Ø§Ù†ÙƒÙˆ', 0, 1, 0, 0, 'E'),
(175, 'ÙØ§Ø¯Ù‰ Ø§ÙŠÙ‡Ø§Ø¨ Ø§Ø´Ø¹ÙŠØ§Ø¡', '9', 'ÙˆÙ‚Ù Ø§Ù„Ø®Ø±Ø¨ÙˆØ·Ù„Ù‰', '3', '13', 25933393, 1282328194, 0, 0, '', 3, 0, 'Ø§Ù„ÙŠÙˆØ³ÙŠÙÙŠØ©', 0, 0, 0, 'Ù…Ø±Ù‚Ø³ Ø²ÙƒØ±ÙŠØ§', 0, 0, 0, 0, 'E'),
(176, 'Ù…ÙŠØ®Ø§Ø¦ÙŠÙ„ Ù‡Ø§Ù†Ù‰', '17', 'Ø§Ù„Ù‚Ø¨ÙŠØµÙ‰ Ø§Ù…Ø§Ù… Ù…Ø±ÙƒØ² Ø³ØªÙ†Ø§ Ù…Ø±ÙŠÙ…', '4', 'Ø´Ù…Ø§Ù„', 0, 1289499185, 0, 0, 'Ø§/ÙŠÙˆØ­Ù†Ø§ Ø§Ù„Ù‚Ø¯ÙŠØ³Ø© Ø¨Ø±Ø¨Ø§Ø±Ø© Ø´Ø±Ø§Ø¨ÙŠØ©', 3, 0, '', 1, 1, 0, 'Ø£Ù†Ø¯Ø±Ùˆ Ø£Ù…ÙŠØ±', 0, 1, 0, 0, 'D'),
(177, 'ÙŠÙˆØ³Ù Ù‡Ø§Ù†ÙŠ Ø¨Ø±ÙƒØ§Øª', '4', 'Ù…ÙŠØ¯Ø§Ù† Ø¨Ø±ÙƒØ© Ø§Ù„Ø±Ø·Ù„', '12', '35', 25931776, 1275381881, 1111120348, 0, 'Ø£/Ø¨ÙŠØ´ÙˆÙŠ Ø¨Ø±ÙƒØ§Øª', 1, 1, 'Ø§Ù„Ø¨Ø·Ø±ÙŠØ±ÙƒÙŠØ©', 1, 2, 0, '', 0, 1, 0, 1, ''),
(178, 'Ø¨ÙˆÙ„Ø§ Ø±Ù…Ø³ÙŠØ³', '33', 'Ø­Ø§Ø±Ø© Ø§Ù„ÙØ¬Ø§Ù„Ø©', '3', '3', 0, 1211499795, 0, 0, 'Ø£/ ØªØ§Ø¯Ø±Ø³', 2, 0, 'Ø§Ù„ÙØ§Ø±ÙˆÙ‚ Ø¹Ù…Ø±', 1, 2, 0, 'Ù…ÙƒØ§Ø±ÙŠÙˆØ³ Ù…Ø¬Ø¯ÙŠ', 0, 1, 0, 1, ''),
(179, 'Ø¬Ø§Ù† ÙƒØ§Ù…Ù„', '6', 'Ø¹Ø§Ø·ÙØ© Ø­Ø³Ù† Ø§Ù„Ø³Ø¹ÙˆØ¯ÙŠ Ø¨Ø§Ø¨ Ø§Ù„Ø´Ø¹Ø±ÙŠØ©', '2', '6', 0, 1220802337, 1223481061, 1224355376, 'NONE', 2, 1, 'Ø§Ù„ØªÙˆÙÙŠÙ‚', 0, 1, 0, '', 0, 0, 0, 1, ''),
(180, 'ÙƒÙŠØ±Ù„Ø³ Ù†Ø§Ø¯Ø±', '20', 'Ø§Ù„Ø³ÙƒØ§ÙƒÙŠÙ†ÙŠ- Ø¹Ù…Ø§Ø±Ø© Ø²Ù‡Ø±Ø© Ø§Ù„Ù…ÙŠØ¯Ø§Ù†', '1', '6', 0, 0, 0, 1202240171, 'Ø£/ Ø¨ÙŠØ´ÙˆÙŠ', 1, 1, 'Ø§Ù„Ø³Ù„Ø§Ù…-ØºÙ…Ø±Ø©', 0, 0, 0, '', 0, 0, 0, 0, ''),
(181, 'Ù…ÙŠÙ†Ø§ Ù…ÙŠØ®Ø§Ø¦ÙŠÙ„', '', 'Ø¹Ø²Ø¨Ø© Ø§Ù„Ù†Ø®Ù„ - Ø¨Ø±Ø¬ Ø§Ù„Ø³ÙØ±', '4', '15', 0, 1275546064, 0, 1282966658, 'Ø§Ø¨ÙˆÙ†Ø§ Ø¨Ø±Ø³ÙˆÙ…', 3, 1, 'Ø·Ù„Ø¹Øª Ø­Ø±Ø¨ ', 1, 2, 0, 'Ø£Ù†Ø¯Ø±Ùˆ Ø£Ù…ÙŠØ±', 0, 1, 0, 1, ''),
(182, 'Ø¹Ø²ÙŠØ² Ø¬ÙˆØ²ÙŠÙ', '', 'Ø­Ø§Ø±Ø© Ø¨ÙŠÙ‡ Ø§Ù„Ø­Ù„ÙˆØ©', '6', '7', 0, 1553935634, 0, 0, 'Ø£/ ØªØ§Ø¯Ø±Ø³', 3, 1, '', 0, 1, 0, 'ÙØ±Ø§Ù†ÙƒÙˆ', 0, 0, 0, 1, ''),
(183, 'ÙÙŠÙ„ÙˆØ¨Ø§ØªÙŠØ± Ù…Ù†ÙŠØ±Â ', '2', 'Ù…ÙŠØ¯Ø§Ù† ÙØ®Ø±Ù‰ ÙÙˆÙ‚ Ø³ÙˆØ¨Ø± Ù…Ø§Ø±ÙƒØª Ø¨ÙŠÙ…', '9', 'ÙŠÙ…ÙŠÙ†', 0, 1207740707, 0, 0, 'ÙƒØ§Ù‡Ù† ÙÙ‰ Ø§Ù„Ù…Ù†Ø³ÙŠÂ ', 3, 1, '', 0, 0, 0, 'Ø£Ù†Ø¯Ø±Ùˆ Ø£Ù…ÙŠØ±', 0, 0, 0, 0, ''),
(184, 'ÙƒÙŠØ±Ù„Ø³ Ø¬ÙˆØ±Ø¬Â ', '73', 'Ø´Ø§Ø±Ø¹ Ø§Ù„Ù‚Ø¨ÙŠØ³Ù‰Â ', '6', '', 0, 1226686423, 0, 0, '', 3, 0, 'Ø§Ù„Ù…Ø§Ø±ÙˆÙ†ÙŠØ©', 0, 0, 0, 'ÙØ±Ø§Ù†ÙƒÙˆ', 0, 0, 0, 0, ''),
(185, 'Ø§Ù†Ø¯Ø±Ùˆ Ù…Ù†ÙŠØ±Â ', '57', 'Ø§Ø­Ù…Ø¯ Ø³Ø¹ÙŠØ¯Â ', 'Ø§Ù„Ø£Ø®ÙŠØ±Â ', '', 0, 122400673, 0, 0, '', 3, 0, '', 0, 0, 0, 'Ù…Ø±Ù‚Ø³ Ø²ÙƒØ±ÙŠØ§', 0, 0, 0, 0, ''),
(186, 'Ø¬ÙˆØ±Ø¬ Ù†Ø§Ø¬Ù‰', '16', 'Ø§Ù„Ø¬Ø¨Ø§Ø±ØªÙ‰ Ù…ØµØ± Ø§Ù„Ø¬Ø¯ÙŠØ¯Ø©', '2', '9', 0, 1223617301, 0, 0, '', 3, 0, '', 0, 0, 0, 'Ù…Ø±Ù‚Ø³ Ø²ÙƒØ±ÙŠØ§', 0, 0, 0, 0, ''),
(187, 'Ø¬ÙˆØ±Ø¬ Ø¹Ù…Ø§Ø¯', '8', 'Ø§Ù„Ø³ÙŠØ¯ Ø­Ø³ÙŠÙ† - Ø¯ÙŠØ± Ø§Ù„Ù…Ù„Ø§Ùƒ', '6', '7', 24438421, 1286437022, 0, 0, 'Ø£/ ÙŠÙˆØ³Ù', 3, 1, 'ØºØ±ÙˆØ³ Ø§Ù„Ø²ÙŠØªÙˆÙ†', 0, 0, 0, 'Ù…Ø±Ù‚Ø³ Ø²ÙƒØ±ÙŠØ§', 0, 0, 0, 0, ''),
(188, 'ÙƒÙŠØ±Ù„Ø³ Ø¹Ù…Ø§Ø¯ (ØºÙŠØ± Ø£Ø³Ø§Ø³ÙŠ) Ù†', '42', 'Ø§Ù„Ø´Ø±Ø¨ÙŠØ©Â ', '6', '', 0, 1005768418, 0, 0, '', 3, 0, '', 0, 0, 0, 'Ù…Ø±Ù‚Ø³ Ø²ÙƒØ±ÙŠØ§', 0, 0, 0, 0, ''),
(189, 'Ø´Ø§Ø¯ÙŠ Ø¹Ø§Ø·Ù', '66', 'Ø§Ù„ØµÙˆØ§Ø¨Ù‰ - Ù… Ø§Ù„Ø¬ÙŠØ´Â ', '4', '8', 0, 128715655, 0, 0, '', 3, 0, '', 0, 0, 0, 'Ù…Ø±Ù‚Ø³ Ø²ÙƒØ±ÙŠØ§', 0, 0, 0, 0, ''),
(190, 'ØµÙ…ÙˆØ¦ÙŠÙ„ Ù…Ø¬Ø¯Ù‰', '', 'Ø§Ù„Ù…Ø±Ø¬', '', '', 1272356965, 1203015564, 0, 0, 'Ù…ÙŠÙ†Ø§ Ø§Ù„Ù…Ù†Ø³Ù‰', 3, 1, 'Ø§Ù„Ø³Ù„Ø§Ù…-ØºÙ…Ø±Ø©', 0, 0, 0, 'Ù…Ø±Ù‚Ø³ Ø²ÙƒØ±ÙŠØ§', 0, 0, 0, 0, ''),
(191, 'Ø£Ù†Ø¯Ø±Ùˆ Ø¹Ø§Ø¯Ù„', '6', 'Ø§Ù„ÙˆØ±Ø§Ù‚-Ø£ÙˆÙ„ Ø´Ø§Ø±Ø¹ Ø§Ù„Ø¬ÙŠØ´', '11', '36', 35403800, 1207758962, 0, 0, '', 3, 0, 'Ø§Ù„Ù‚Ø¯ÙŠØ³ Ù…ÙŠØ®Ø§Ø¦ÙŠÙ„', 0, 0, 0, 'Ù…Ø±Ù‚Ø³ Ø²ÙƒØ±ÙŠØ§', 0, 0, 0, 0, ''),
(192, 'Ø¬ÙˆØ±Ø¬ Ø§Ø¨Ø±Ø§Ù‡ÙŠÙ…Â ', '2', 'Ø¬Ø¹ÙØ±Â ', '5', '20', 0, 1200527057, 0, 0, '', 3, 0, '', 0, 0, 0, 'Ù…Ø±Ù‚Ø³ Ø²ÙƒØ±ÙŠØ§', 0, 0, 0, 0, ''),
(193, 'Ù…ÙŠÙ†Ø§ Ù…Ø§Ø¬Ø¯Â ', '6', 'Ø¹Ø·ÙØ© Ø§Ù„Ù‚Ø³ÙŠØ³ - Ø§Ù„Ù…Ø±Ù‚Ø³ÙŠØ© Ø§Ù„Ù‚Ø¯ÙŠÙ…Ø©Â ', '3', '', 0, 0, 0, 0, '', 3, 0, '', 0, 0, 0, 'Ù…Ø±Ù‚Ø³ Ø²ÙƒØ±ÙŠØ§', 0, 0, 0, 0, ''),
(194, 'Ù…Ø§ÙŠÙƒÙ„ Ù…Ø¬Ø¯Ù‰', '43', 'Ù†Ø®Ù„Ø© Ø§Ù„Ù…Ø·ÙŠØ¹Ù‰ Ù…ÙŠØ¯Ø§Ù† ØªØ±ÙŠÙ…Ù-Ù…ØµØ± Ø§Ù„Ø¬Ø¯ÙŠØ¯Ø©', '8', 'Ø¬Ù†Ø¨ Ø§Ù„Ø£Ø³Ø§Ù†Ø³ÙŠØ± ÙŠÙ…ÙŠÙ†', 1112128914, 1288919996, 0, 0, '', 3, 0, '', 0, 0, 0, 'Ù…Ø±Ù‚Ø³ Ø²ÙƒØ±ÙŠØ§', 0, 0, 0, 0, '');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `events`
--
ALTER TABLE `events`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `user`
--
ALTER TABLE `user`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `events`
--
ALTER TABLE `events`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `user`
--
ALTER TABLE `user`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=195;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
